{"title": "东莞市南城卫生服务中心电话长期挂机无人接听", "number": "204543", "content": "    东莞市南城卫生服务中心电话长期挂机无人接听     本人于2018年12月13日至2018年12月14日多次拨打该中心电话22811755，希望咨询HPV疫苗接种问题。     但是该电话一直处于挂机及无人接听的状态。     热线电话的设置是为了让市民更方便地了解办事信息，如果一直故意不接电话那设置电话的意义在哪里？     是否存在故意不接电话的玩忽职守的问题？希望有关部门尽快查实解决。     谢谢。"}
{"title": "万江区上甲社区警务室办理居住证工作人员经常不在岗位", "number": "204496", "content": "    在上甲社区工作，去管辖警务室办理居住证，来来回回跑了5趟了，每次办证的工作人员都不在。因为警务室的工作人员是早九晚五的工作时间，每次都是请假去办证，但是每次都没有人。"}
{"title": "万江万盛花园小区垃圾胡乱堆放，引发老鼠成堆，恶臭味道扰民", "number": "204499", "content": "    本人属于万江滨江公馆的业主，滨江公馆12栋、17栋与隔壁的万盛花园小区仅仅一道不足3米的围墙之隔，但万盛花园里面有一块未建房的空地被用来做临时垃圾车，成天垃圾成堆，引发恶臭味，同时里面的清洁工每天早上凌晨5点钟就开始作业，铁锹的声音格外刺耳，我家的小孩多次被这个声音惊醒吓哭。。这个问题反映至滨江公馆物业多次无果，回复此项问题由万盛花园物业管理范围，我们无权管辖。。。在此请政府部门出面帮忙处理此项问题，居民区本就不能用来堆放垃圾，是环境问题，也是居民生活安全问题。。。。。"}
{"title": "活力康城宠物店长期霸占停车位", "number": "204501", "content": "     \t活力康城B91商铺的宠物店长期霸占停车位，如图。     之前还装过地锁，被城管依法拆除后又死灰复燃，现在每天用一些杂物或狗笼堆放在停车位上，请相关部门整治。"}
{"title": "东深二路竹塘村段安全问题", "number": "204504", "content": "    您好：         我是凤岗臻萃园小区的业主，东莞二路竹塘村段重型货车比较多。但又是臻萃园小区几千户业主的回家必经之路。每年都要发生数起非常惨烈的交通事故。每次回过路过此路段都心里压力特别大。         2017年8月到9月期间就一个月内发生4起惨烈车祸。就在今天2018年12月17, 又发生一起。每次看到那些小车及小车里的人被大车挤成饼的场景,都心痛无比。         这个路段发生这么多次车祸，并不是一次两次这么偶然, 这么频繁地发生事故, 恳请主管部门, 为了百姓生命安全, 顶多一些压力, 去多做一些努力, 改变这条夺命道路的安全隐患, 挽救更多将在东深二路竹塘村段消失的生命,让它成为一条平安的回家路, 而不是不归路。         感谢政府, 感谢党,感谢主管部门!           "}
{"title": "虎门镇麒麟中路61号奥金集团", "number": "204505", "content": "    虎门镇麒麟中路61号奥金集团经常晚上从事喷漆，基本上晚上回家都有股很浓的油漆味，特别是下雨天味道更大。大家白天上班累的不行，晚上回家都不能睡个好觉，希望有关部门能帮忙解决下！"}
{"title": "石龙镇西湖江南东路与温泉北路交汇处金凯悦旁地面石块为何一直没处理？", "number": "204503", "content": "     \t石龙镇西湖江南东路与温泉北路交汇处金凯悦旁2017年年底修路，把原有石块挖出，现在修好路为何不把石块弄好呢？？请问相关部门何时能处理？"}
{"title": "路灯不亮", "number": "204490", "content": "    环莞路至虎门新联路段，往虎门滨海大道方向，路灯不亮，黑漆漆的。这是快速路，车速较快且道路变窄，非常不安全。希望能尽快解决，安全行车。"}
{"title": "万江万盛花园小区，垃圾胡乱堆放，影响市容，味道恶臭扰民。", "number": "204506", "content": "     万江万盛花园小区，垃圾胡乱堆放，影响市容，味道恶臭扰民。希望有关部分可以治理一下。"}
{"title": "地下废铁加工厂严重扰民", "number": "204494", "content": "    位于大岭山镇杨屋村石岭仔街76号、78号地下的两家废铁加工厂经常白天叮叮档档打个不停，吵死人！时不时就烧下废物，臭死人!还搞到地上到处是油污铁渣！！！好好的一个小区给搞得乱糟糟。请来人把他们处理一下"}
{"title": "中国农业银行阳光支行工作人员不作为", "number": "204507", "content": "    本人于12月15日到农行阳光支行办理大额存款，因工作人员未尽职责，导致银行卡被吞，主要投诉点如下：     1、自动柜员机有大额存款功能，但需要工作人员确认。现场工作人员告知不需利用此功能，只需分批次存即可，但因现金较多，在操作中超时，导致银行卡被吞。     2、银行卡被吞后，工作人员告知至少7个工作日后才能来柜面办理领回，且未给予具体时间及后续沟通方式。因当天需急用，严重影响资金使用。     3、目前未有人联系后续如何处理及何时可处理。"}
{"title": "水果店导致道路交通拥堵", "number": "204491", "content": "     石龙福寿街有间水果店的客人卖水果车就会停在路边，那条街本来就狭窄，导致经常会拥堵，希望有关部门去处理。"}
{"title": "樟木头汇影公寓收获团购费要求退房开发商不受理，", "number": "204508", "content": "    樟木头汇影公寓收获团购费要求退房开发商不受理，百姓有苦难言希望有关部门和领导能重视。谢谢！"}
{"title": "东莞市莞城区和阳路和盛楼B座401号住户24小时制造噪音扰民", "number": "204514", "content": "    领导们好！              自今年该401单元原住户出租给现住户起，持续有快一年时间，每天不定时发出噪音，尤其深夜时分分外明显。401户是小作坊嫌疑可能性大：1.这户是原户主出租的。2.每晚11点过后，401户声响特别大，有规律性的大排量水流声，夹杂着刺鼻难闻的气味散发到屋外。3.发出各种不同的声响，有敲打声，有类似搬动煤气罐放下地面的造成碰击声，有机器作业的低鸣声，有金属摩擦地面声……11月份中旬我们拨打了110说明了情况，后110派治安队上来脚步声和对讲机声一发出，可想而知401户知道有人上来便停止作响。之后拨打了几次110，12345，安监局，环保局，莞城公安分局，不是部门间踢皮球就是说不是他们负责或叫拨回110或12345，那请问这些部门官网举报电话有什么作用？形同虚设？希望相关部门不要推卸责任，为市民排忧，谢谢！"}
{"title": "蔡白白鹭桥沿河路一年都没修，很烂", "number": "204516", "content": "    蔡白区白鹭桥祥龙货运前的沿河路一段路被排污工程改造后一直很烂，现在排污工程都已经结束半年了，一半路重新修好，另一半还烂在那边，出行很不方便，下雨天更加烂。请问什么时候可以重新修好这段路？"}
{"title": "南城稻花村小区存在大量违法搭建雨棚。", "number": "204517", "content": "    南城稻花村小区存在大量违法搭建雨棚。任意一栋的二楼或顶层的都存在这类雨棚而且面积都不小！有一些质量差或年久老化已经破烂不堪，有重大安全隐患。          其中17栋206、208违章搭建雨棚2016年投诉过被制止，后来又继续搭建至今未处理。18栋201有新搭建的。其余的数量太多请相关部门查看处理。"}
{"title": "关于编号202300投诉（大朗松湖豪庭）的后续投诉", "number": "204519", "content": "    我11月20日在东莞阳光网就大朗松湖豪庭违规收问题进行了投诉，帖子地址是：http://d.wz.sun0769.com/index.php/question/show?id=393705。经过大朗住建局（在此表示感谢）的协调沟通，开发商同意退还定金和电商费共计8万元整。在此之前我提交了退定金和电商费的申请，后接到开发商通知，我于12月7日到松湖豪庭将认购书归还，并等待开发商退款。但是今天开发商突然通知我又不同意退定金了。开发商这种阳奉阴违的行径，是对政府尊严的侮辱，也是对公民权利的践踏。故此我决定再次提起投诉，希望政府能够制止这种行径，维护政府的权威。"}
{"title": "大岭山森美花园10月份交的房，迟迟不通天然气", "number": "204520", "content": "    1,房子卫生间漏水，电台曝光后只同意简单的做外一圈防水，底部不同意做防水。时间是长了会漏水下一层。     2，2018年10月份交房（精装），但因管道保压不合格，迟迟开通不了。已住进来的业主，天天快餐或火锅。"}
{"title": "寮步永升4s店欺瞒销售不退订金", "number": "204521", "content": "    12月14日晚在寮步永升4s店订下一辆东风本田竞瑞，当时交了5000元订金未开收据就签了一份合同，事后发现除了合同上的全包价还有其他额外费用，销售过程中也没有提及过除了全包价还要额外交6千，协商不了要求退还订金，其销售人员同自称销售经理的人表示并不能退还订金！望有关部门能出面处理！万分感激！"}
{"title": "居民生活区私自大量饲养家禽，严重影响环境卫生", "number": "204522", "content": "    道滘镇大岭丫管理区马嘶塘村民小组东新四路12号后门（毗邻江月湾小区）对面空地(因该地块属于集体土地，现被某村民私自霸占并搭建饲养家禽）。在当下禽疫、鼠疫极易爆发的情况下，不正规的家禽饲养，走过路过看到蚊虫滋生，老鼠随意窜行，禽类排泄物恶臭难闻，难以想象走过那么多条干净整洁的村路，竟依然存在如此恶劣的污染环境、影响市容市貌的事项。此影响的不仅是附近居民的食品、用水安全，更是周边居民集体的身心健康，严重降低和谐社会带来的幸福感。若造成更大范围的禽流感，伤害的就不仅仅是当地村民，后果不堪设想，请相关部门及时处理该问题，及时止损，永远把人民对美好生活的向往作为奋斗目标，继续保持党的初心，还周边村民一个干净卫生的生活环境，努力提升人民获得感、幸福感、安全感！谢谢！"}
{"title": "凌晨在路边停车也不行吗？", "number": "204523", "content": "    今早12月17号出来开车去上班，看到交警给我的车贴了违停处罚单，仔细一看，是今天凌晨0点30分开的处罚单。请问，我们加班那么晚（22点30分才下班）下班回来，村里的停车位和规定的停车位都停满车了，我们车该停在哪里呢？只能暂停在路边了。确实是我们违停了，但不至于晚上凌晨在我们都休息的时候过来贴罚单吧？我看这位方警官真的太敬业了。发生地点:厚街富康路厚街医院后门，岳范山村路段。"}
{"title": "机动车违停符合警告条件", "number": "204527", "content": "    警官，          你好，本人机动车违停上洗手间，厚街交警在现场抄牌，之后我在现场和交警理论，按交通法规我属于在现场，交警应该先给予警告，     如果因为机动车驾驶人不在现场或拒绝立即驶离，才执行罚款处理，我在现场和一再和交警理念，但现场交警一概给予罚款处理。               《中华人民共和国道路交通安全法》在第七章第九十三条是这样规定的：     “对违反道路交通安全法律、法规停放机动车及临时停车的，交警或者有关管理部门应该首先指出其违法行为，并予以口头警告，令其立即驶离。如果因为机动车驾驶人不在现场或拒绝立即驶离，妨碍了其他车辆、行人的通行，可对其处20元以上、 200元以下罚款，并可以将该机动车拖移至不妨碍交通的地点或者公安机关交通管理部门指定的地点停放。"}
{"title": "投诉广发信用卡部门", "number": "204534", "content": "    本人广发银行信用卡一张，额度3万多人民币，最近一段时间资金出现问题遂出现信用卡逾期情况，本人多次于广发银行方面进行电话沟通，要申请分期还上，广发银行一直态度强硬，广发银行信用卡找第三发恶意追债，讨债公司以骚扰、恐吓、威胁等各种手段向我催债，还发信息、打电话骚扰我的父母、家人和同事。不断打电话给我以及我家人、同事，以辱骂、恐吓、威胁等各种方法催债，严重影响了本人的生活。一天打成10个电话，,我每个月已经尽力还一部分进卡里，最近资金不能全额还上，本人也多次电话银行想直接与银行协商，那边都没回应，还直接让跟第三方联系，对方客服态度强硬，电询银行方面相关事宜却被告知银行方面的确允许该机构以非法手段获取公民个人信息，允许该机构泄露公民个人隐私，允许向无关第三方做信用卡催收，希望银监局能帮忙处理银行向第三方催收及广发能跟我协商分期事宜。"}
{"title": "南城精英名都小区物业管理问题", "number": "204535", "content": "    现投诉宏远物业精英名都小区物业管理，具体投诉如下：     1. 阻挡业主委员会选举，拒不提供业主联系方式，造成投票不成，并安排人员私下进入选举，对于热心投入业主委员会故意投诉违建，让相关人员上门查看，并损坏相关人员车辆     2. 小区卫生问题无人打扫，基本一个星期打扫一次，投诉无门     3. 外围停车场无证收费问题，收入不纳入业主专用基金     4. 小区消防与监控室出租给个人做门面，经营水果店"}
{"title": "关于公交快线有站点不给上车", "number": "204537", "content": "    你好，我想反映凤岗沙岭车站通往塘厦三正半山酒店直达车仅有公交快线1路和快线7路，并且1路和7路的路线也是显示有到三正酒店的，快线7路和1路的司机经常是说不到，不给上车，态度还恶劣。明明一条线路的就因为司机的心情最终却要东绕西绕到处找车，这是为什么！！！！！！！！"}
{"title": "东莞东坑镇东安农业园管理极差！！！！", "number": "204533", "content": "     领导，          东莞东坑镇东安农业园管理极差！！！     请看图片，     园内汽车在3秒内走了100多米，     在园内散步的游客很容易被撞！！     经与多游客和门卫闲谈，飞车党根本没有人去管理！或者是不敢去管！          建议：     管理人员这么散漫，     东莞政府出面，     直接在园内每隔100米建一个比较宽的减速带（如塔岗农业园东门的减速带就非常有效）。     这样行人和游客就比较安心了，生命安全才有保障！          请东坑政府尽快处理，谢谢。"}
{"title": "洪梅雍景豪园公交站台的顶棚被台风山竹刮掉后再也没装好", "number": "204538", "content": "    自台风“山竹”将洪梅雍景豪园公交站台的顶棚刮掉后，这么久了也没有再装上去，下雨天时给等公交车的人们带来极大的不便，何时能将公交站台的顶棚重新装上啊？"}
{"title": "广告公司深夜扰民", "number": "204529", "content": "    位于南城区胜和管理区鸭仔塘股份经济合作社办公楼2楼的“莞博广告”每天工作到零晨三，四点，不断制造噪音和排出刺鼻气味，望有关部门能加以制止，以免影响周边居民休息。"}
{"title": "房子被震裂很危险", "number": "204539", "content": "    我家自2010年初搬入位于广东省东莞市企石镇清湖村环镇路清湖市场附近的一栋三层自建新房居住。大约过了半年或一年左右，当时修建水利工程勘钻施工，在我家正门前几乎不间断地钻地一个星期以上，引发了家里出现了多处不同程度的开裂，同期村里在开钻远处的一排开裂损坏程度远不及我家严重的住户因阻止施工获得了赔偿，当时因父母的善良和对一些常识缺乏了解，没有及时告知我们这些做儿女的有关赔偿的事情，因此错过了向施工部门追责的机会。     施工过后不久，门前的环镇路大型运沙车明显多了起来，不到50米处就是人流很密集的清湖市场，可能考虑到这个原因，又由于我家位于交叉路口处，村委会在我家门前设置了减速带。运沙车经过减速带会带来强烈的噪音和引发房子震动。运送方向决定了运沙车经过我们这边总是满车甚至超载的，夜间运沙车密集作业，通过减速带引发的震动比白天更加强烈，连睡觉的床很多次都被震动到移位，夜里家人时常被震醒，孩子也经常因震动无法入睡而哭闹。最近一年，运沙车无论白天黑夜，都是高强度作业，我统计过，密集时3-5分钟就有一辆运沙车经过，用沙场所在地村民投诉的话语来说就是上百辆运沙车轮流作业，我深知他们投诉了3-5年都无果，所以我也没有为此再投诉，但是我们全家都知道除了抓狂的噪声污染，震后裂缝就会悄悄增多。        今年5月、6月、7月又进行水利施工（应该是第3次，中间还有一次影响不大），又在我家门前开口，造成门前路面严重不平，每隔几分钟就有一辆运沙车或者其他各种大型、重型运输车经过，每次经过就会产生一次强烈的震动，比以往都强烈，犹如天天坐过山车！！那心惊肉跳的震感，那心神不安的情绪，还有那惶惶不可终日的烦燥，特别是裂缝加速增多增大不知道哪一秒会被震倒塌的焦虑和恐惧摧残着我们！        无法联系到施工单位，6月底我开始信访。无论我怎样信访、问政，都统统指向企石政府。他们开始不受理，在省复审时答应消除噪声影响，过了一个多月了，我以为不会有结果，就在省长留言处留言，得到了重视，那时消除噪声污染即禁止非法运沙车经过已经有2-3天了（开始我还不知道，后来在沙场所在地村民的投诉回复及后来观察及对我信访的回复得到了验证），所以市领导及市公安下来实地考察时均看不见运沙车。现在路面已经修复，施工时除去的减速带还未见重新设置，运沙车一天下来只见3-5辆，而且已经换成稍微小辆的。        运沙车及施工不知是否会再现，现在其他各种大型、重型运输车经过时会引起微震，危险是持续存在的。长期震动，受到不均匀作用力影响，地基沉降，引起房子结构出现裂缝与扭曲，二三楼地板、天花板及墙体都出现了不同程度的开裂，多见于不同楼层相同的位置，证明是不均匀沉降导致的。天台早已出现裂缝，一到雨季就渗水，补也补不住，三楼因渗水墙体已经脱落了，还产生了大量的黑霉菌！渗多了也会塌，现在一下雨全家就很焦虑不安，更别说听到报道台风或真实地震引起震感这样的灾害了。        关于房屋的安全问题，我到专业的建筑结构Q群和论坛去咨询过，他们说这种是结构性损伤，得马上处理，不然会“死无声”！他们给我做了分析，这种结构年久了是可能会产生裂缝的，但是那时我们的房子是新房子，刚住进去不久，没有到年久要产生裂缝的地步，而且从不同楼层相同位置相似裂缝的特点来看也看出是沉降引起的。同时给他们看了路况照片，跟他们说明了事情来龙去脉，他们说这就跟路基的沉降有关系了。我也网上查阅了相关的资料，了解到这种修复，需要修复地基，并且重新烧盖楼顶才是真正的安全，但是二楼有三楼也有，还住着人，怎么重新烧盖呢？         可是信访最后的回复是赔偿2万元的修补费，不同意则自费鉴定走法律途径。本人承诺所言全部属实，证据皆为外部证据，全村村民及经过车辆及施工者皆知的，都是不争的事实，而且就发生在我家门前，并没有因为距离太远可能存在异议的。我问过有资质的鉴定公司，得知这种情况经验上都是政府先出的鉴定费。        关于鉴定费，有资质的公司他们估算7000-10000。房子住着我家11口人，父母年迈已经没有工作，四个娃娃花费很大，几个大人都借钱贷款做生意还都还不起，全家生活来源全靠我哥撑着，最近奶奶跌断腿做手术住院的昂贵费用连亲戚都指望不到，更加水深火热了。目前实在是无力承担这个鉴定费，更别说律师费等等维权成本了。         现在我家住房已经很危险经不起考验了，实在不知道房屋结构哪一秒会被全线击破（二三楼连钉个钉子都不敢），这房屋里面的11个人会面临灭顶之灾，已经做过无数次这样的噩梦了。裂缝的性质经不起漫长的起诉之路，我们也不敢跟时间赌博哪天能筹到维权费用而且房子还能一直安全，这是一个普通老百姓对基本生活条件的维权，已经消耗6个月了，请领导们协助解决，感激不尽！         有时不在家，如需上门请提前致电，谢谢！                图片很多，不易上传     "}
{"title": "公安局办事厅效率低", "number": "204540", "content": "    1、现场有关临时身份证办理及领取的流程公示但没有太多的引导     2、现场工作人员的指引及工作态度平平淡淡，没能真的很有效帮助到自己     3、办证前就问了是否当天能领取临时身份证，工作人员只说了下午三点半到五点前来拿，并没说明天下午三点半过来拿，工作人员是按照办事流程给以办理，但没能更清楚说明。下午过去时候其中一位工作人员好像理所当然的说上午办的下午肯定没有做好。     4、办事效率低下。"}
