{"title": "占道，环境", "number": "204613", "content": "      第3次投诉:东莞长安新安社区梅园路九巷旁边，盖房子后的泥，垃圾，没有即时清理，占用车位。个人村民私自摆占车位，导致他人不能停车。至今还没有处理，一次又一次的肤浅，不作为"}
{"title": "办事效率", "number": "204615", "content": "    你好！         本公司2018年12月4日提交工商经营范围变更（已受理），12月6日电话通知要求修改“章程修正案”，12月7日提交修改“章程修正案”（通过），12月10日信息通知通过可以领证。12月11日去领证结果是没有办好，12月18日网上查询还是原来的经营范围没有变更，打工商咨询电话0769-22414149每次打通马上挂断。        请问：1、为什么咨询电话每次打通要挂断？              2、我们是企业去外面办事需要营业执照原件，没有营业执照原件怎么办事啊？              "}
{"title": "通宵施工", "number": "204603", "content": "     \t莞城丰华珑远翠珑湾通宵施工。施工挖掘机等噪音大，严重影响夜间作息。白天昼夜不停歇，投诉无门。通宵施工已持续一个月有余，严重影响精神状态。居民也是白天需要工作上班的，这种牺牲他人休息时间，只为赶自己工程进度的做法实在难以理解。请求相关部门给予帮助沟通解决。已拍摄凌晨施工视频及图片（多段视频可另行发邮箱提供），恳求相关部门沟通处理，感谢感谢！！"}
{"title": "噪音扰民", "number": "204617", "content": "    虎门新湾建设路交叉口这里有一家名字叫潮汕砂锅粥的宵夜店，每天都要开档口到凌晨，那些客人喝酒，大声吵闹一直到凌晨三点四点，严重影响周边居民休息，每天都是晚上七点左右才开店的！油烟也处理的不好，导致周围居民家里门窗都不能打开！希望能尽快处理一下，都不能好好睡觉了！"}
{"title": "莞城东纵路时尚电器路段破损", "number": "204601", "content": "     1、莞城东纵路时尚电器路段路面破损严重。"}
{"title": "投诉康湖山庄三期166栋违法建筑达60%面积以上，侵占他人楼房面积产权，半年投拆未果，黄江执法不作为", "number": "204609", "content": "     \t各位市局领导干部您们好，关于我投诉黄江镇康湖山庄三期166栋别墅违法建筑事宜半年多了并没有得到什么实际处罚行动，另外我要再次投诉提醒到各位领导干部，1、违法建筑不管年限均属违建这是无法改变的事实。2、现任业主对现居处所加建的阳光房以及顶楼的铁蓬这也是铁真真的事实（如果不相关部门是认真负责的取证的话可以跟管理处取证，有必要的话要求他们提供监控视频，而不是随便问问了事）。3、顶楼塔建的铁皮蓬整整超出隔壁165的楼面约1米，这属非常严重的违法行为，侵占他人产权（为何都任由166业主无法无天侵占他人产权的使用权）？？？4、此业主的房产面积才约165平方米，违建三处的面积达约100平方米，高达违建比60％以上。这样的违建情节还不严重吗？现黄江分局回复如下：市规划局已复函，编号：东规函〔2018〕3209号。接下来，该案件将继续严格依照《中华人民共和国城乡规划法》及相关法律法规依法进行处理。 我现在就想请问一下上面所说的继续按相关法律法规依法进行处理。到底是怎样一个处理法？走什么流程？不做出强拆决定实在无法理解，占用他人面积产权这么多的部门都可以无视，置之不理？  你们在处理整个事件都没有注意到对方严重侵占他人房产面积所用产权！！！！！！！！！！！！！！！！！！！！！！！     "}
{"title": "石鼓商户非法改建人行道为自用停车场", "number": "204604", "content": "    塘厦镇石鼓村岭南大道74号附近情缘住宿（剪立坊隔壁），     此商户长期非法霸占门前人行道与公路一侧为自用停车位，每天非法摆放广告牌在路侧，放桩子占用公共地方。现更是变本加厉，私自改建门前人行道，将原人行道地面拆除，重新施工为自用停车位，将门前整片道路围起不让车与行人通行。请相关部门调查与管制！"}
{"title": "虎门银龙南路永康街北三巷9号堆放一堆建筑垃圾到10号两边造成交通阻塞", "number": "204612", "content": "    虎门银龙南路永康街北三巷9号堆放一堆建筑哪里到10号两边造成交通阻塞.已经1个多月没清理，满路都是水泥沙"}
{"title": "消费为什么不透明", "number": "204618", "content": "    感谢12345对我投诉的及时回复！我终于明白了一件事，就是我如何一步步走进开发商和物业设计的陷阱里的：1.2016.3.7，我第一次去看房，因为是现房，售楼小姐很热情地叫我签了一张“交付告知书”（也就是开发商口中的交楼通知书），内容主要是：现房，可以交付使用了；物业上班时间表；物业费收费标准。现在想想，开发商真是大气，就是随便看个房，一分钱不交，居然就算交楼给我了！2、2016.3.9，在售楼小姐的再三诱惑下，我交了1万元的广告费（不算入房款中的，以收据形式出现的）和2000多的律师费等一系列杂费；3.2016.4.26终于要签合同了，交了首期等等，鱼儿上钩了；4.玩失联：自签合同后，售楼小姐和律师全部电话不通，办什么都是我一个部门一个部门去问，去找的！5、2018.12.7，物业终于良心发现，联合开发商（售楼部）通知我们去收楼了，同时要补交2016.5.22至今的物业费9000多及滞纳金4000多！6.我只好打12345问个明白：小百姓的消费，连个知情权都没有？还有天理吗？我到现在一没正式的收楼通知书，二没钥匙，这能算我收楼了吗？才通知我来收楼，哪来的滞纳金，这不摆明就是个圈套吗？！"}
{"title": "投诉东莞市寮步镇华南工业园--鼎峰品筑小区外面那条松柏路晚上噪音扰民", "number": "204611", "content": "    东莞市寮步镇华南工业园，鼎峰品筑小区外面那条路，松柏路，连接到东部快速干线，以前晚上到11还是12点就禁止大货车从那条路经过，现在不知道为什么取消禁止大货车，每天晚上到天明都一直有大货车经过，特别大的噪音，严重干扰到正常人的睡眠了，请问能不能恢复晚上11点禁止大货车从松柏路经过？"}
{"title": "投诉高埗环保局无作为", "number": "204625", "content": "    高埗护安围草墩那边！天天半夜偷排废气！不知道哪家厂！奇臭无比！投诉环保局，给的答复是去看了没气味！周围居民每天半夜都臭醒！关好窗户开空气净化器都可以臭醒的！环保局这样都处理不了？"}
{"title": "东莞联通推销误导消费者及价格歧视", "number": "204616", "content": "    1、11月底接到0769-10010推销电话，预存话费送手机活动。当时我有兴趣进一步了解，后面回拨0769-10010，接线员表示无法再联系上电话营销人员，只能等0769-10010再主动打电话给我。     2、12月2日，我到联通东莞谢岗营业厅，我对营业员讲：是10010打电话给我推销预存话费送手机活动，但后来没有联系上。所以直接来营业厅查询是否可以参加电话推销的这个活动。营业员查询后表示可以参加，套餐内容是预付469元返40元话费，承诺保底消费129元24个月，送一部OPPO A5手机。当时我交钱参加了这个活动，并要求打业务单给我，但营业员讲无法打单。     3、12月13日，又接到0769-10010推销预存话费送手机活动。我回答已经有参加，并顺便问起OPPO A5套餐的具体内容，接线员回复套餐内容是预付523元返30元话费，承诺保底消费99元24个月即可。     4、因为0769-10010推销的活动与营业厅实际办理的有明显差距，所以我先后致电0769-10010,967577,10015等电话要求将我的套餐按电话推销的资费标准执行，但收到2次0769-10010回复处理结果均为：因为套餐已办理，所以无法更改。     5、对此处理结果我回复不能接受。     6、原因为a、0769-10010电话推销时并没有明确表示线上线下套餐内容不一样。b、我到营业厅办理时，直接有表明我是来办理0769-10010向我推荐的套餐。营业厅也没有讲线上线下套餐内容不一致。当时直接给我办理了业务。     7、我觉得在这件事中，东莞联通涉嫌误导消费者，及有价格歧视行为。所以诉求：将本人的套餐按电话推销的资费标准执行。谢谢。     "}
{"title": "中国移动套路深", "number": "204586", "content": "    12月16日下午2点半在星世纪星城3楼办理的新卡，送榨汁机，结果榨汁机两个装豆浆和水果杯都是漏水，包装盒的价格是300多，回来一查才几十块钱，而且开一个，结果办理了两个，为什么要欺骗我们？"}
{"title": "东莞市富悦房地产公司塘厦卓越蔚蓝居项目逼迫还在网签排队的业主这个月全部先签银行", "number": "204608", "content": "    东莞市富悦房地产公司塘厦卓越蔚蓝居项目（推广名：蔚蓝郡），逼迫还在网签排队的业主12月22号前必须全部先签银行按揭贷款协议，不管排到没排到网签号，威胁如不先签银行按揭，即视为主动退房，按不退定金处理，据本人致电东莞房管局备案科咨询了解，贵部明确回复：只有在房管局网签后拿到备案回执才能去办理银行按揭贷款，而目前开发商（东莞市富悦房地产公司）在没有网签完成就强令业主签订银行按揭贷款，是否涉嫌违规操作，望有关部门能够调查核实，如有违规操作，望贵部责令开发商整改，按正规流程操作，还购房业主一个公道！     您好！我单位为不动产登记部门，商品房销售监督非我局职能。建议向房地产主管行政部门反映。"}
{"title": "海天药业宿舍扰民", "number": "204587", "content": "    位于东城区梨川周屋围的海天药业宿舍员工半夜扰民，已经投诉多次，均无效果，相关药业负责人说管不了员工，长期扰民无人管理，希望政府能解决问题，每天只能睡四五个小时，还让人活不？我们的职业是救人，连自己都没有办法活了还怎么去救治别人？"}
{"title": "大朗机动车检测站百般刁难", "number": "204627", "content": "    东莞大朗机动车检测站自己去检测，各种不同问题，第一次说中间有撞痕，第二次说刹车有问题，第三次又说哪里有凹进。但是找人去年审，450元包过。老百姓每天跑来跑去不容易，这样百般刁难，让人很恼火，这是为人民服务还是刁难群众？"}
{"title": "税务投诉电话12366一直无人接听", "number": "204626", "content": "    我于11.28在东莞万江华南MALL醉山城火锅店用餐，不能开到发票（店家说晚几天开了寄给我，后来催促了好几才没开来）；     昨天（12.17）打12366投诉电话，可一直无人接听。     1、是否线路问题？请予以回复。     2、投诉醉山城老火锅不开发票事宜。     谢谢！     "}
{"title": "投诉高埗环保局", "number": "204585", "content": "    强烈反应高埗环保局，毫无作为！高埗护安围草墩那边不知道哪家的厂每天晚上都偷排毒气！投诉了无数次都没效果！投诉的时候！气味没了！环保局给的答复是去守了，没气味！过一段时间又有了！不知道什么情况！总感觉有人通风报信！但严重影响了周围人的生活！好担心刺激性气味，把家人和自己闻坏！半夜起来朋友圈都是一些同村的人被臭醒的怨言！相信投诉该厂已经很多人投诉了，但没用！希望我投诉高埗环保局，市领导能给点压力高埗环保局！让我们活得健康点！"}
{"title": "噪音扰民", "number": "204590", "content": "    大朗镇圣堂体育公园，广场舞严重扰民，每天早上六点多七点就开始播放广场舞音乐，晚上从七点多一直播放到差不多十点，严重影响附近居民的休息。之前投诉几天时间音乐相对小一点点，几天后又变回原样。希望能加大力度，或竖立一个牌子规范政策容许的跳舞时间，违者给予没收播放器材。"}
{"title": "桥头镇交警大队作风慵懒散", "number": "204595", "content": "       2018年12月18日早上7:20分在桥头镇东部快线跨线桥下发生六车相撞的交通事故，导致东莞往桥头方向大塞车。        自事故发生至8:00，未见桥头镇交警大队警员到现场处理，在8；05分来了一名桥头辅警，在8；07分从东城下桥铁骑赶来现场处理案件。        整个事故现场不见桥头交警大队警员在现场疏导交通及处理事故，为何桥头交警大队要成立铁骑，难道立铁骑是一种形式主义？事故整整发生80分钟有多，为何桥头镇交警大队还在顶风办事，交通民警执行力度不强、拖拉散漫、纪律作风松散、有警不接、接警不处、服务群众意识差、自身要求不严格等普遍存在。是否相关主管领导要问责？请相关部门给与回复。     "}
{"title": "红绿灯时间设置不合理", "number": "204596", "content": "         近段时间，莞惠路谢岗段路面维修，导致经常塞车。大量车辆改走谢常路和银丰路，特别是银丰路作为分流主干道，车流量明显加大，但银湖工业区的两个十字路口红绿灯设置时间，现阶段四个路口红绿业放行和等候时间间隔一样,而东西走向的银丰路作为分流莞惠路修路带来的大量车量，是否应该缩短红灯等候时间，加长绿灯放行时间，方便疏导车流呢？请相关部门根据实际情况，科学设置红绿灯时间，更好发挥其作用。"}
{"title": "东莞虎门大沙河黑臭问题", "number": "204599", "content": "    在虎门南部湾万科城住有几千户人，其中很多是广深港人士，但是旁边的大沙河经常臭气熏天，蚊虫滋生，严重影响城市名片。     据《东莞市2018年度水污染防治工作方案》里的“2018年重污染河涌综合整治项目清单”第1条便是要求大沙河“2018年底前消除黑臭”，可是现在2018即将过去，河体依旧是黑臭淤泥，没有改善。望政府能重视，督促进度，还民生一个宜居环境！"}
{"title": "寮城中路洒水车不避让行人，洒行人一身水", "number": "204588", "content": "    寮步横坑的洒水车，每天七点半在道路作业时，不避让行人。路边等车的行人，骑车的人被洒一身水！大冬天的早晨，被洒一身水的感觉……希望政府部门能尽快处理。开车注意避让行人是司机最基本的责任，礼让也是最基本的道德。不要让市民在冬天里，被洒一身冰冷的水，身心冰冷。"}
{"title": "常平常阳花园小区KTV深夜扰民", "number": "204628", "content": "    常平常阳花园小区2号门KTV深夜扰民，望有关部门处理"}
{"title": "工作日只开两个窗口办事？", "number": "204632", "content": "        12月11日下午四点到工行会展支行（华凯豪庭楼下）办理存折跨行汇款业务，当时拿到的是45号，屏幕上正叫到37号，外面一个窗口正在办理的是34号，里面还有一个窗口。         一个小时过去了，银行都落闸了，还没叫到我的号，前面办理的号码都是里面那个窗口办理的，外面这个窗口从没叫过号，一直在给两个女客户办理不知道什么重要复杂事情。轮到我的时候大堂保安和大堂经理态度十分不友好地催我赶紧办业务，但是大额跨行汇款早就已经超过了规定的时间，只能自己支付更多手续费分成几笔回款。         城区的支行在工作日只开两个窗口办事，堂堂一个支行一个小时只能办理不到10个人的业务，上班的人懒懒散散，是你们支行的常态吗？石龙的工行都做得比你们好。"}
{"title": "下漕村某村民私自霸占公共道路阻塞道路交通", "number": "204619", "content": "     \t望牛墩镇下漕村瑞惠路27号屋主将门前水泥地建到公共道路上，严重影响道路交通安全并造成恶劣影响！若不处理那人人皆可“割地为王”，本来留下的一车道最后只能过自行车了！"}
{"title": "望牛墩无证经营", "number": "204589", "content": "     本人投诉望牛墩轩菁艾灸（绿榕路），     有次到该店艾灸，艾灸过后回家过敏，     该店没看到有营业执照，同时艾灸员工无证书，     店里也无健康证，员工没带手套洗手等直接帮客户做艾灸。     发现本望牛墩幼儿园旁边也开一家叫彩蝶艾灸馆，     该两家店无营业执照，也没有卫生部门申报，办理健康证，和艾灸资格认证等     直接开店营业。     希望有关部门严查此类艾灸店，     现暂时发现两家。     轩菁艾灸（绿榕路）     彩蝶艾灸馆（中心幼儿园旁边）"}
{"title": "樟木头公交 2路车 经常不到古坑村和大榕树。", "number": "204630", "content": "    自从金河修路公车改道到现在修好路，2路车还是经常不经过大榕树、古坑村。在大榕树那个路口等车，很多时候都是看到2路车是从金岭路过来的，根本没有经过古坑村再到大榕树。而且在大榕树路口等车也经常要等很久才会有车，好几次半小时多才等到一架车。12月18日11点，更是等了50分钟才等来一架车。在“车来了”APP上看到车辆情况，都是好几架车直接过了古坑路口，都没有走金河路。边走边等，不在站点有些司机也不会停车。之前就在大榕树路口等（金玲璐转弯出来，平时都在这个位置停），5 6 人 早上8点多，大家都要上班，司机就加速直接过了（美宜佳对面那个站点也没有停车），就朝我们摆了摆手。樟木头往竹排方向，很多时候司机也会让乘客在古坑路口下车，不走金河路，直接走沿河路。甚至有司机说：“有没有人要上去，在这里下吧，懒得跑上去了”。 希望能尽快统一好公车线路，不要一些车往沿河路跑，一些往金玲璐跑，一些往金胜路跑。真的不清楚要在哪里可以等车，给群众造成的不是一般的不方便，而且还有很多老人家。"}
{"title": "请好好为人民服务，做好人民的好公仆，别让广大人民群众心凉", "number": "204600", "content": "    长安沙头派出所受理本人车辆盗窃一案，现嫌犯与车己抓获，车停在沙头派出所里，上礼拜一同派出所警官一起开车至虎门定价局己定价，派出所民警郑警官告诉我要等上面人检测什么，迟迟得不到处理，我车丢了一年有多，车检保险及车辆维修都一直不能继续下去，恳请上级部门领导过问一下，尽快取回自己的车辆将感激不尽。也让我们对东莞的人民警察不至失望。"}
{"title": "桥头自来水公司维修设备，家里已停水5天", "number": "204584", "content": "    现在是12月18日凌晨5点45分，今天我是5点起床，一打开水龙头，没有任何惊喜，还是一滴水都没有。直至今天，我家已经停水5天了，是连续5天一滴水都没有，这严重影响我的日常生活！桥头自来水公司每年12月都要停水一次，今年是从12月13日到25日，时长13天，根据自来水公司的通知，桥头人民可以择时存水，高峰期用水可能受影响罢了，但是！我家已经停水5天了！！！还得继续停水8天！！！试问，这样人怎么活？！我家住凯达华庭10楼，我老公由于到1楼搬水闪到了条腰，家里就2个老人，一个小孩，家里已经连续几天不能煮饭，更不要说洗衫之类的，小孩拉了屎都没有水洗屁股，试问，生活在21世纪的人，停水是多大的麻烦！我烦请自来水公司能认真思考我的反映，维修设备的时间能否缩短些？并且，我不祈求高峰期有水，起码我凌晨5点起来有水给我洗个澡我已经心满意足了！祈求各部门能跟进，感谢与感恩！"}
{"title": "入户大岭山后刚出生的小孩上户被拒绝", "number": "204583", "content": "    本人在大岭山工作十五年，使用人才入户的方式入户大岭山居委会集体户，昨天和老婆带出生一个月的儿子去公安局办证处上户却遭到拒绝，理由是我老婆的户口没迁过来，而且说我老婆不能随迁我入的集体户，只有买房产办理独立户才能让老婆随迁孩子上户，现在还买不起房，孩子不能上户以后怎么上学，不能跟老婆孩子一个户籍，我们孤身寡人入户东莞有何意义？我相信这种问题不止我一个，希望有关领导能够重视这个严重的问题，"}
{"title": "举报蜂汇广场群租房，<>允许范围", "number": "204582", "content": "     \t举报蜂汇广场群租房二座1 4 0 9房未经法律允许多次作为群租房出租盈利使用，带来多方面消防，治安，身体影响隐患。     该房屋业主从今年上半年已经将房屋最高作为10人以上群体居住生活使用，10月经公安局，工商局帮助租客离开，12月该房屋业主再次将房屋作为群租房出租使用，就目前居民观察至少有16块床板以上，8个上下床铺，已持入住2周，目前情况愈发开始明显严重，带来治安安全，至少凌晨2点的生活噪音（金属床架撞击声X20以上，零碎生活声X100以上，重物及喧哗声X40以上 总占60-70%）目前还正在增加。          按照<<东莞市出租屋治安与消防安全管理条例>>，第四条公安局可否已经接到该房屋预计16人容量的信息登记及相关登记，可否允许该商业住宅作为普通住宅群租房使用；及相关办法可否吻合，如果吻合，请公示。          该房屋为商业住宅属于办公，主要用于办公，用于群体居住是不足够的，实用面积66平方，去除增设厨卫阳台及多余地方，预计只有44为居住，16个床位，没人2.75平方，并且非亲属关系，这在一线城市是不合法的，东莞作为新一线城市，请问法律的规定及漠视一切的业主没法相互作用，难道得出现问题再进行问责？目前居民累计被受影响半年。          请公安局领导真实现场观察，不要单从物业判断，市民与物业已经因为这个问题缴费不问的关系，真实发生环境在于夜间凌晨时分目前，白天是可以看到线索的。谢谢。"}
{"title": "鸿基伟业搅拌站", "number": "204581", "content": "    鸿基伟业搅拌站，没有和工人签订劳动合同，没有给工人买社保。环保扬尘严重不达标。     而且公司的调度严重不公平。"}
{"title": "沙湖口村民已经多位村民患癌症，废弃排放何时解决", "number": "204580", "content": "    投诉前：感谢政府领导 2017年沙湖口村丰彩钮扣厂 有效处理废气.          现在发帖时间为2018年12月18日 凌晨2时12分。要问为何这时候发帖，只能回答给熏醒的！走出沙湖口工商街马路，废气污染及其严重，大大影响沙湖口村民的身体健康。难怪今年以来沙湖口多位村民查出身患癌症，或许若干年后沙湖口村可以申请癌症村“美名”。浏览近期常平镇沙湖口村与横沥六甲村投诉帖（沙湖口工商街就在六甲村沙湖口村交接处），发现已有其他村民反映废气投诉。横沥环保分局近期处理的六甲村“东莞市横沥安兴塑料厂”，建议加装废气处理设施，也不知是否有加装改变。除此之外发现常平沙湖口工商街周边工厂时不时传出阵阵异味。针对上诉情况望相关部门作出及时措施。否则国家号召“美丽乡村”变成“癌症村”就为时已晚。到时我必定介入媒体，上诉省委。立帖为证！          "}
{"title": "关于摩托车深夜噪音问题", "number": "204578", "content": "    在大岭山体育公园对住的玉屏路，每晚12点过后就会听见摩托车排气的声浪（比改装车声浪还要大），作出这样的行为严重影响周边居民休息。在东莞禁摩的大环境下，希望相关部门利用视频监控找出车主并对车主进行提醒教育。共创和谐大岭山！"}
{"title": "投诉1", "number": "204577", "content": "    市镇领导：     清溪镇居民村居委欺骗、欺压群众,对群众财产进行巧取豪夺。     位置：清溪镇居民管理区黄屋村6号     事情由来：         在多年前兴建清溪镇居民管理区村民公寓：金鼎大楼时，因黄屋村6号房屋旁有一间放置杂物的小屋和一条用于上二楼的楼梯（此小屋和楼梯均在土地使用证上有显示），为了方便兴建金鼎大楼，故两村村长决定变更小屋和楼梯的位置与方向，更换后的位置与方向即现在的楼梯位置与方向。              前段时间我与村长发生一些不愉快，此事件已经在清溪镇中心派出所做出协调和解，我方已作出赔款、道歉。但是两位村长不依不饶，继续顶着村居委会的旗号，对我方进行各种打击报复，全然不顾多年前的承诺，出尔反尔，以村居委会的名义投诉我房屋置换后的楼梯，指责该楼梯占用公共用地。对于当年的承诺闭口不提，在群众和机关单位面前不说真话实话，肆意挑拨事端，不分青红皂白，意气用事，直接处处针对欺压我。              故意隐瞒真相，以不实的假设猜想蛊惑群众村民、煽动村民，不折不扣的做了一个挑拨事端的领导，唯恐天下不乱。          作为一个领导干部、一个共产党员，对自身的问题没有丝毫认识、对于自身要求完全没有约束，对于正当维权的群众进行各种打击报复，顶着领导干部的旗号肆意妄为、胡作非为，特权、皇权主义浓厚。              村官出尔反尔，官字真的是两个口？可以随意欺压群众？随意食言，过桥拆板？对于我方的财产进行巧取豪夺，肆意侵犯公民的正当权益，处理事情于法不顾，于理不合，于情不容，性质及其恶略。              希望镇市委领导能还平民百姓一个公道，一个安身立命的场所。               "}
{"title": "烧烤油烟气味扰民", "number": "204575", "content": "    投诉：横镇西路336号一楼门口（金桔村）与中兴路交界处，一个烧烤档每天晚上发出的油烟味很大成条街都受到影响，烧烤的油烟味难闻污染环境，请有关部门处理。"}
{"title": "海心沙垃圾焚烧厂", "number": "204574", "content": "    麻涌海心沙垃圾焚烧厂位于居民小区上风口，选址极不合理，东莞常年南风或东南风，而距离下游小区仅1公里，几千户东莞居民常年处于下风口。     1.环保厅每年仅对海心沙垃圾焚烧厂检测一次，怎么保证环保局在不测的时候空气中的二恶英不超标？     2.你们检测的时候这个垃圾焚烧厂是在满符合开还是停工状态？     3.垃圾车说是密封状态，怎么保证密封？怎么保证餐厨垃圾汁不流到地面？     4.既然垃圾焚烧厂这么环保，为什么不在市政府旁边多建几个？为什么不在环保局大楼旁边多建几个？这样我想广大东莞市民是举双手称赞的，广大东莞市民也就不再拒绝垃圾焚烧厂了。     5.保证是靠切切实实的措施才可以的，仅仅靠说几句话是不能保证的，市民难以信服。               强烈建议拆除海心沙垃圾焚烧厂，变更选址位置，远离居民区。     "}
{"title": "供应商垄断经营，任性断货", "number": "204573", "content": "     \t我的店自2008年一直为运时通（中国）家具有限公司-美国蕾丝床垫，东莞市总代理销售其公司生产的床垫，身为东莞总代理的我，一直兢兢业业以为人民服务的心态专心经营此产品10年之久，但此家供应商2015年开始在没有经过我总代理同意的情况下，私自又在东莞其它大朗、大岭山开店导致我们总代理经营惨淡，于2018年8月28日来函确定了我总代理的身份，但依旧任性乱开店，在双方僵持阶段，于2018年12月6日，收到我给的钱，不出货，最后不得不报警处理，如今，一味任性不但不出货还不接订单，导致我们的店开不下去，亏损，而临关门的情况！          这种供应厂家，面无国法，任性欺负霸陵我们小市民，是要把我们农民工往绝路上逼呀！          总要在国家合情合理合法的情况下吧！希望国家工商部门能公正对待，还我农民工一片创业的蓝天！"}
{"title": "东城香江家居和风专柜家具退订纠纷", "number": "204570", "content": "    本人于2018年12月2日在东城区香江家居和风专柜购买1.8*2.0米实木床一张，下订金1990元，约定于2019年1月中旬再送货（但当时导购员写的单据送货日期为2018年12月30日），有商场订金收款单和销售单。         销售单上明确写着：支付订金后30日内，顾客可选择自由退换货（其中布艺沙发、皮制沙发、软体床类交货之日起7日内顾客可提出退换货），已送出商品在无任何损坏不影响第二次销售的情况下，可以要求退换货。         现按约定未送货，且没有收到要提前送货的通知。因觉得购买的床风格及大小都不符合新房要求，本人于2018年12月16日微信联系专柜导购要求退订金，导购拒绝。于是12月17日，本人直接去商场找到了香江家居售后服务主管介入要求退订金，得到专柜的回复是要退订金需缴纳500元仓储费，期间发生争议，商家降为缴纳400元可办理退订金。         本人是按商场购物的商品销售单上约定退换货的期限内办理退订金，并且离发货时间尚有13日，未收到商家货物，要求缴纳仓储费不合理。请求市工商联处理。          "}
{"title": "东莞大朗碧水天源靠近水霖学校一侧臭水沟有企业深夜偷排污水", "number": "204569", "content": "    2018年12月17日深夜，东莞大朗碧水天源靠近水霖学校一侧有企业偷排污水，其臭无比！严重影响群众身心健康！望有关单位严肃查处！"}
{"title": "有关在石碣镇同德路上一村路段屡屡被伤害一事", "number": "204568", "content": "     \t尊敬的领导，您好！         现反映两件事。1、车辆违停一事：本人居住在上一村，由于小区经常没位故经常把车停在路边。同德路路边以前是没有画车位的，但在17年年底          画车位时恰逢同德路进绿化施工（进行春季砍树枝）和茶驿站店铺装修（我常停车位）。由于施工原因导致些三车位无法画线（今年已补画线），直          接导致我开车几年唯一的一次违章。今天去石碣交警说明这件事，但他们咬定停车时没画线就要罚这个标准，由于办事人员太多，我也不好过多争论          。但细思后觉的非常不妥，当初没画线是有原因的，并且现在已经画上车位，说明这里是可以停车的，既然可以停车，应该就不算违停，您说，是吧          ！！以上所说图片可以力证。2、车辆常被伤害： 今天本不想上传这些，但看到这单违章非常不爽。同样是同德路上一村路段，车位被一些档主用各          种手段占领，如果你侥幸停进一个车位，你能躲过交警的罚单但有可能闪不开那些魔爪（见我车被划的），我相信有很多车有过相同的遭遇。         心痛之余，急盼解决问题之根本。事不论大小，关乎民生民意！感恩中......"}
{"title": "严肃投诉常平富盈都市华府拖欠业主违约赔偿金并拒绝业主收楼！", "number": "204565", "content": "    尊敬的房管局领导，您好！          本人早在2015年10月份购买常平富盈都市华府2栋602物业，众所周知，富盈地产公司由于自身经营不善导致资金链出问题进而导致房子质量出问题等等以至于通知业主收楼的时间屡次爽约，而我们部分业主好心未上诉使得富盈至少少支付那些有上诉业主几十倍的倍的赔偿金，然而老虎不发威富盈居然把我们当病猫，依然欠我们数月的延迟交楼违约金，就在早前家盛物业办公室物业协调结果是我们按17年11月来收楼并无需支付“滞纳金”（完全是有病！今年8月26号给我复检楼才勉强达到收楼标准（期间数次通知他们返修每次都是坐视不管或草草应付了事），至今钥匙都没摸过！还要滞纳金？？想钱想疯了吗？而扣我的三个月延迟交楼违约金可抵扣物业费，然而直到今日家盛物业人说这三个月延迟交楼违约金抵扣物业费的申请还没批下来，而且再次期间都是我不停的自己打电话询问，未见物业主动跟进并通知我们审批进度，那我想问下这样的物业有资格收物业管理费吗？？？还有到底几时能批下来？？？这是变相的拒绝业主收楼吗？？期间我们在外租住的房租费用是否需要富盈和物业全部买单？？？请我们房管局领导帮忙跟进下，我本人真的不想越级直接投诉的书记、市长或省府上级部门。盼复。谢谢！"}
{"title": "举报东莞市秦关面道餐饮管理有限公司偷税漏税", "number": "204564", "content": "        本人于2016年年至今，在东莞市秦关面道餐饮管理有限公司旗下的莞城店消费长达两年以上，累计消费金额在5000元以上，其中，2017年至今均通过秦关面道APP微信平台支付款项，通过APP微信平台的消费金额也在3000元以上。但是，自始至终，秦关面道从未主动为本人开具发票。         本人于2018年12月17日向秦关面道莞城店索要发票，并出示了所有通过APP微信平台的电子消费单据，但是，秦关面道以公司规定为由，不同意开具发票，只同意开具最近一个月的发票。本人与秦关面道工作人员在现场进行了交涉，但是，秦关面道工作人员电话请示公司财务人员及公司高级领导之后，坚持不开具发票，他们说这是秦关面道的公司规定。         除此之外，秦关面道针对其他消费者，也从未主动出具过发票，东莞市秦关面道餐饮管理有限公司不给消费者开发票的行为，既违反了消费者权益保护法，同时还违反了税法，属于偷税漏税行为，请东莞税务局对东莞市秦关面道餐饮管理有限公司旗下的莞城店进行核实、查处！"}
