{"title": "通宵施工", "number": "204603", "content": "    "}
{"title": "石鼓商户非法改建人行道为自用停车场", "number": "204604", "content": "    塘厦镇石鼓村岭南大道74号附近情缘住宿（剪立坊隔壁），"}
{"title": "工作日只开两个窗口办事？", "number": "204632", "content": "        12月11日下午四点到工行会展支行（华凯豪庭楼下）办理存折跨行汇款业务，当时拿到的是45号，屏幕上正叫到37号，外面一个窗口正在办理的是34号，里面还有一个窗口。"}
{"title": "东莞市富悦房地产公司塘厦卓越蔚蓝居项目逼迫还在网签排队的业主这个月全部先签银行", "number": "204608", "content": "    东莞市富悦房地产公司塘厦卓越蔚蓝居项目（推广名：蔚蓝郡），逼迫还在网签排队的业主12月22号前必须全部先签银行按揭贷款协议，不管排到没排到网签号，威胁如不先签银行按揭，即视为主动退房，按不退定金处理，据本人致电东莞房管局备案科咨询了解，贵部明确回复：只有在房管局网签后拿到备案回执才能去办理银行按揭贷款，而目前开发商（东莞市富悦房地产公司）在没有网签完成就强令业主签订银行按揭贷款，是否涉嫌违规操作，望有关部门能够调查核实，如有违规操作，望贵部责令开发商整改，按正规流程操作，还购房业主一个公道！"}
{"title": "投诉康湖山庄三期166栋违法建筑达60%面积以上，侵占他人楼房面积产权，半年投拆未果，黄江执法不作为", "number": "204609", "content": "    "}
{"title": "虎门银龙南路永康街北三巷9号堆放一堆建筑垃圾到10号两边造成交通阻塞", "number": "204612", "content": "    虎门银龙南路永康街北三巷9号堆放一堆建筑哪里到10号两边造成交通阻塞.已经1个多月没清理，满路都是水泥沙"}
{"title": "投诉东莞市寮步镇华南工业园--鼎峰品筑小区外面那条松柏路晚上噪音扰民", "number": "204611", "content": "    东莞市寮步镇华南工业园，鼎峰品筑小区外面那条路，松柏路，连接到东部快速干线，以前晚上到11还是12点就禁止大货车从那条路经过，现在不知道为什么取消禁止大货车，每天晚上到天明都一直有大货车经过，特别大的噪音，严重干扰到正常人的睡眠了，请问能不能恢复晚上11点禁止大货车从松柏路经过？"}
{"title": "占道，环境", "number": "204613", "content": "      第3次投诉:东莞长安新安社区梅园路九巷旁边，盖房子后的泥，垃圾，没有即时清理，占用车位。个人村民私自摆占车位，导致他人不能停车。至今还没有处理，一次又一次的肤浅，不作为"}
{"title": "办事效率", "number": "204615", "content": "    你好！"}
{"title": "桥头自来水公司维修设备，家里已停水5天", "number": "204584", "content": "    现在是12月18日凌晨5点45分，今天我是5点起床，一打开水龙头，没有任何惊喜，还是一滴水都没有。直至今天，我家已经停水5天了，是连续5天一滴水都没有，这严重影响我的日常生活！桥头自来水公司每年12月都要停水一次，今年是从12月13日到25日，时长13天，根据自来水公司的通知，桥头人民可以择时存水，高峰期用水可能受影响罢了，但是！我家已经停水5天了！！！还得继续停水8天！！！试问，这样人怎么活？！我家住凯达华庭10楼，我老公由于到1楼搬水闪到了条腰，家里就2个老人，一个小孩，家里已经连续几天不能煮饭，更不要说洗衫之类的，小孩拉了屎都没有水洗屁股，试问，生活在21世纪的人，停水是多大的麻烦！我烦请自来水公司能认真思考我的反映，维修设备的时间能否缩短些？并且，我不祈求高峰期有水，起码我凌晨5点起来有水给我洗个澡我已经心满意足了！祈求各部门能跟进，感谢与感恩！"}
{"title": "东莞联通推销误导消费者及价格歧视", "number": "204616", "content": "    1、11月底接到0769-10010推销电话，预存话费送手机活动。当时我有兴趣进一步了解，后面回拨0769-10010，接线员表示无法再联系上电话营销人员，只能等0769-10010再主动打电话给我。"}
{"title": "投诉高埗环保局", "number": "204585", "content": "    强烈反应高埗环保局，毫无作为！高埗护安围草墩那边不知道哪家的厂每天晚上都偷排毒气！投诉了无数次都没效果！投诉的时候！气味没了！环保局给的答复是去守了，没气味！过一段时间又有了！不知道什么情况！总感觉有人通风报信！但严重影响了周围人的生活！好担心刺激性气味，把家人和自己闻坏！半夜起来朋友圈都是一些同村的人被臭醒的怨言！相信投诉该厂已经很多人投诉了，但没用！希望我投诉高埗环保局，市领导能给点压力高埗环保局！让我们活得健康点！"}
{"title": "中国移动套路深", "number": "204586", "content": "    12月16日下午2点半在星世纪星城3楼办理的新卡，送榨汁机，结果榨汁机两个装豆浆和水果杯都是漏水，包装盒的价格是300多，回来一查才几十块钱，而且开一个，结果办理了两个，为什么要欺骗我们？"}
{"title": "海天药业宿舍扰民", "number": "204587", "content": "    位于东城区梨川周屋围的海天药业宿舍员工半夜扰民，已经投诉多次，均无效果，相关药业负责人说管不了员工，长期扰民无人管理，希望政府能解决问题，每天只能睡四五个小时，还让人活不？我们的职业是救人，连自己都没有办法活了还怎么去救治别人？"}
{"title": "寮城中路洒水车不避让行人，洒行人一身水", "number": "204588", "content": "    寮步横坑的洒水车，每天七点半在道路作业时，不避让行人。路边等车的行人，骑车的人被洒一身水！大冬天的早晨，被洒一身水的感觉……希望政府部门能尽快处理。开车注意避让行人是司机最基本的责任，礼让也是最基本的道德。不要让市民在冬天里，被洒一身冰冷的水，身心冰冷。"}
{"title": "望牛墩无证经营", "number": "204589", "content": "    "}
{"title": "桥头镇交警大队作风慵懒散", "number": "204595", "content": "       2018年12月18日早上7:20分在桥头镇东部快线跨线桥下发生六车相撞的交通事故，导致东莞往桥头方向大塞车。"}
{"title": "东莞虎门大沙河黑臭问题", "number": "204599", "content": "    在虎门南部湾万科城住有几千户人，其中很多是广深港人士，但是旁边的大沙河经常臭气熏天，蚊虫滋生，严重影响城市名片。"}
{"title": "请好好为人民服务，做好人民的好公仆，别让广大人民群众心凉", "number": "204600", "content": "    长安沙头派出所受理本人车辆盗窃一案，现嫌犯与车己抓获，车停在沙头派出所里，上礼拜一同派出所警官一起开车至虎门定价局己定价，派出所民警郑警官告诉我要等上面人检测什么，迟迟得不到处理，我车丢了一年有多，车检保险及车辆维修都一直不能继续下去，恳请上级部门领导过问一下，尽快取回自己的车辆将感激不尽。也让我们对东莞的人民警察不至失望。"}
{"title": "噪音扰民", "number": "204617", "content": "    虎门新湾建设路交叉口这里有一家名字叫潮汕砂锅粥的宵夜店，每天都要开档口到凌晨，那些客人喝酒，大声吵闹一直到凌晨三点四点，严重影响周边居民休息，每天都是晚上七点左右才开店的！油烟也处理的不好，导致周围居民家里门窗都不能打开！希望能尽快处理一下，都不能好好睡觉了！"}
{"title": "噪音扰民", "number": "204590", "content": "    大朗镇圣堂体育公园，广场舞严重扰民，每天早上六点多七点就开始播放广场舞音乐，晚上从七点多一直播放到差不多十点，严重影响附近居民的休息。之前投诉几天时间音乐相对小一点点，几天后又变回原样。希望能加大力度，或竖立一个牌子规范政策容许的跳舞时间，违者给予没收播放器材。"}
