{"title": "投诉东莞市寮步镇华南工业园--鼎峰品筑小区外面那条松柏路晚上噪音扰民", "number": "204611", "content": "    东莞市寮步镇华南工业园，鼎峰品筑小区外面那条路，松柏路，连接到东部快速干线，以前晚上到11还是12点就禁止大货车从那条路经过，现在不知道为什么取消禁止大货车，每天晚上到天明都一直有大货车经过，特别大的噪音，严重干扰到正常人的睡眠了，请问能不能恢复晚上11点禁止大货车从松柏路经过？"}
{"title": "东莞联通推销误导消费者及价格歧视", "number": "204616", "content": "    1、11月底接到0769-10010推销电话，预存话费送手机活动。当时我有兴趣进一步了解，后面回拨0769-10010，接线员表示无法再联系上电话营销人员，只能等0769-10010再主动打电话给我。"}
{"title": "消费为什么不透明", "number": "204618", "content": "    感谢12345对我投诉的及时回复！我终于明白了一件事，就是我如何一步步走进开发商和物业设计的陷阱里的：1.2016.3.7，我第一次去看房，因为是现房，售楼小姐很热情地叫我签了一张“交付告知书”（也就是开发商口中的交楼通知书），内容主要是：现房，可以交付使用了；物业上班时间表；物业费收费标准。现在想想，开发商真是大气，就是随便看个房，一分钱不交，居然就算交楼给我了！2、2016.3.9，在售楼小姐的再三诱惑下，我交了1万元的广告费（不算入房款中的，以收据形式出现的）和2000多的律师费等一系列杂费；3.2016.4.26终于要签合同了，交了首期等等，鱼儿上钩了；4.玩失联：自签合同后，售楼小姐和律师全部电话不通，办什么都是我一个部门一个部门去问，去找的！5、2018.12.7，物业终于良心发现，联合开发商（售楼部）通知我们去收楼了，同时要补交2016.5.22至今的物业费9000多及滞纳金4000多！6.我只好打12345问个明白：小百姓的消费，连个知情权都没有？还有天理吗？我到现在一没正式的收楼通知书，二没钥匙，这能算我收楼了吗？才通知我来收楼，哪来的滞纳金，这不摆明就是个圈套吗？！"}
{"title": "办事效率", "number": "204615", "content": "    你好！"}
{"title": "噪音扰民", "number": "204617", "content": "    虎门新湾建设路交叉口这里有一家名字叫潮汕砂锅粥的宵夜店，每天都要开档口到凌晨，那些客人喝酒，大声吵闹一直到凌晨三点四点，严重影响周边居民休息，每天都是晚上七点左右才开店的！油烟也处理的不好，导致周围居民家里门窗都不能打开！希望能尽快处理一下，都不能好好睡觉了！"}
{"title": "常平常阳花园小区KTV深夜扰民", "number": "204628", "content": "    常平常阳花园小区2号门KTV深夜扰民，望有关部门处理"}
{"title": "大朗机动车检测站百般刁难", "number": "204627", "content": "    东莞大朗机动车检测站自己去检测，各种不同问题，第一次说中间有撞痕，第二次说刹车有问题，第三次又说哪里有凹进。但是找人去年审，450元包过。老百姓每天跑来跑去不容易，这样百般刁难，让人很恼火，这是为人民服务还是刁难群众？"}
{"title": "工作日只开两个窗口办事？", "number": "204632", "content": "        12月11日下午四点到工行会展支行（华凯豪庭楼下）办理存折跨行汇款业务，当时拿到的是45号，屏幕上正叫到37号，外面一个窗口正在办理的是34号，里面还有一个窗口。"}
{"title": "桥头自来水公司维修设备，家里已停水5天", "number": "204584", "content": "    现在是12月18日凌晨5点45分，今天我是5点起床，一打开水龙头，没有任何惊喜，还是一滴水都没有。直至今天，我家已经停水5天了，是连续5天一滴水都没有，这严重影响我的日常生活！桥头自来水公司每年12月都要停水一次，今年是从12月13日到25日，时长13天，根据自来水公司的通知，桥头人民可以择时存水，高峰期用水可能受影响罢了，但是！我家已经停水5天了！！！还得继续停水8天！！！试问，这样人怎么活？！我家住凯达华庭10楼，我老公由于到1楼搬水闪到了条腰，家里就2个老人，一个小孩，家里已经连续几天不能煮饭，更不要说洗衫之类的，小孩拉了屎都没有水洗屁股，试问，生活在21世纪的人，停水是多大的麻烦！我烦请自来水公司能认真思考我的反映，维修设备的时间能否缩短些？并且，我不祈求高峰期有水，起码我凌晨5点起来有水给我洗个澡我已经心满意足了！祈求各部门能跟进，感谢与感恩！"}
{"title": "投诉高埗环保局", "number": "204585", "content": "    强烈反应高埗环保局，毫无作为！高埗护安围草墩那边不知道哪家的厂每天晚上都偷排毒气！投诉了无数次都没效果！投诉的时候！气味没了！环保局给的答复是去守了，没气味！过一段时间又有了！不知道什么情况！总感觉有人通风报信！但严重影响了周围人的生活！好担心刺激性气味，把家人和自己闻坏！半夜起来朋友圈都是一些同村的人被臭醒的怨言！相信投诉该厂已经很多人投诉了，但没用！希望我投诉高埗环保局，市领导能给点压力高埗环保局！让我们活得健康点！"}
{"title": "中国移动套路深", "number": "204586", "content": "    12月16日下午2点半在星世纪星城3楼办理的新卡，送榨汁机，结果榨汁机两个装豆浆和水果杯都是漏水，包装盒的价格是300多，回来一查才几十块钱，而且开一个，结果办理了两个，为什么要欺骗我们？"}
{"title": "下漕村某村民私自霸占公共道路阻塞道路交通", "number": "204619", "content": "    "}
{"title": "虎门银龙南路永康街北三巷9号堆放一堆建筑垃圾到10号两边造成交通阻塞", "number": "204612", "content": "    虎门银龙南路永康街北三巷9号堆放一堆建筑哪里到10号两边造成交通阻塞.已经1个多月没清理，满路都是水泥沙"}
{"title": "投诉高埗环保局无作为", "number": "204625", "content": "    高埗护安围草墩那边！天天半夜偷排废气！不知道哪家厂！奇臭无比！投诉环保局，给的答复是去看了没气味！周围居民每天半夜都臭醒！关好窗户开空气净化器都可以臭醒的！环保局这样都处理不了？"}
{"title": "占道，环境", "number": "204613", "content": "      第3次投诉:东莞长安新安社区梅园路九巷旁边，盖房子后的泥，垃圾，没有即时清理，占用车位。个人村民私自摆占车位，导致他人不能停车。至今还没有处理，一次又一次的肤浅，不作为"}
{"title": "寮城中路洒水车不避让行人，洒行人一身水", "number": "204588", "content": "    寮步横坑的洒水车，每天七点半在道路作业时，不避让行人。路边等车的行人，骑车的人被洒一身水！大冬天的早晨，被洒一身水的感觉……希望政府部门能尽快处理。开车注意避让行人是司机最基本的责任，礼让也是最基本的道德。不要让市民在冬天里，被洒一身冰冷的水，身心冰冷。"}
{"title": "海天药业宿舍扰民", "number": "204587", "content": "    位于东城区梨川周屋围的海天药业宿舍员工半夜扰民，已经投诉多次，均无效果，相关药业负责人说管不了员工，长期扰民无人管理，希望政府能解决问题，每天只能睡四五个小时，还让人活不？我们的职业是救人，连自己都没有办法活了还怎么去救治别人？"}
{"title": "噪音扰民", "number": "204590", "content": "    大朗镇圣堂体育公园，广场舞严重扰民，每天早上六点多七点就开始播放广场舞音乐，晚上从七点多一直播放到差不多十点，严重影响附近居民的休息。之前投诉几天时间音乐相对小一点点，几天后又变回原样。希望能加大力度，或竖立一个牌子规范政策容许的跳舞时间，违者给予没收播放器材。"}
{"title": "望牛墩无证经营", "number": "204589", "content": "    "}
{"title": "桥头镇交警大队作风慵懒散", "number": "204595", "content": "       2018年12月18日早上7:20分在桥头镇东部快线跨线桥下发生六车相撞的交通事故，导致东莞往桥头方向大塞车。"}
{"title": "红绿灯时间设置不合理", "number": "204596", "content": "         近段时间，莞惠路谢岗段路面维修，导致经常塞车。大量车辆改走谢常路和银丰路，特别是银丰路作为分流主干道，车流量明显加大，但银湖工业区的两个十字路口红绿灯设置时间，现阶段四个路口红绿业放行和等候时间间隔一样,而东西走向的银丰路作为分流莞惠路修路带来的大量车量，是否应该缩短红灯等候时间，加长绿灯放行时间，方便疏导车流呢？请相关部门根据实际情况，科学设置红绿灯时间，更好发挥其作用。"}
{"title": "东莞虎门大沙河黑臭问题", "number": "204599", "content": "    在虎门南部湾万科城住有几千户人，其中很多是广深港人士，但是旁边的大沙河经常臭气熏天，蚊虫滋生，严重影响城市名片。"}
{"title": "樟木头公交 2路车 经常不到古坑村和大榕树。", "number": "204630", "content": "    自从金河修路公车改道到现在修好路，2路车还是经常不经过大榕树、古坑村。在大榕树那个路口等车，很多时候都是看到2路车是从金岭路过来的，根本没有经过古坑村再到大榕树。而且在大榕树路口等车也经常要等很久才会有车，好几次半小时多才等到一架车。12月18日11点，更是等了50分钟才等来一架车。在“车来了”APP上看到车辆情况，都是好几架车直接过了古坑路口，都没有走金河路。边走边等，不在站点有些司机也不会停车。之前就在大榕树路口等（金玲璐转弯出来，平时都在这个位置停），5 6 人 早上8点多，大家都要上班，司机就加速直接过了（美宜佳对面那个站点也没有停车），就朝我们摆了摆手。樟木头往竹排方向，很多时候司机也会让乘客在古坑路口下车，不走金河路，直接走沿河路。甚至有司机说：“有没有人要上去，在这里下吧，懒得跑上去了”。 希望能尽快统一好公车线路，不要一些车往沿河路跑，一些往金玲璐跑，一些往金胜路跑。真的不清楚要在哪里可以等车，给群众造成的不是一般的不方便，而且还有很多老人家。"}
{"title": "请好好为人民服务，做好人民的好公仆，别让广大人民群众心凉", "number": "204600", "content": "    长安沙头派出所受理本人车辆盗窃一案，现嫌犯与车己抓获，车停在沙头派出所里，上礼拜一同派出所警官一起开车至虎门定价局己定价，派出所民警郑警官告诉我要等上面人检测什么，迟迟得不到处理，我车丢了一年有多，车检保险及车辆维修都一直不能继续下去，恳请上级部门领导过问一下，尽快取回自己的车辆将感激不尽。也让我们对东莞的人民警察不至失望。"}
{"title": "莞城东纵路时尚电器路段破损", "number": "204601", "content": "    "}
{"title": "通宵施工", "number": "204603", "content": "    "}
{"title": "石鼓商户非法改建人行道为自用停车场", "number": "204604", "content": "    塘厦镇石鼓村岭南大道74号附近情缘住宿（剪立坊隔壁），"}
{"title": "投诉康湖山庄三期166栋违法建筑达60%面积以上，侵占他人楼房面积产权，半年投拆未果，黄江执法不作为", "number": "204609", "content": "    "}
{"title": "税务投诉电话12366一直无人接听", "number": "204626", "content": "    我于11.28在东莞万江华南MALL醉山城火锅店用餐，不能开到发票（店家说晚几天开了寄给我，后来催促了好几才没开来）；"}
{"title": "东莞市富悦房地产公司塘厦卓越蔚蓝居项目逼迫还在网签排队的业主这个月全部先签银行", "number": "204608", "content": "    东莞市富悦房地产公司塘厦卓越蔚蓝居项目（推广名：蔚蓝郡），逼迫还在网签排队的业主12月22号前必须全部先签银行按揭贷款协议，不管排到没排到网签号，威胁如不先签银行按揭，即视为主动退房，按不退定金处理，据本人致电东莞房管局备案科咨询了解，贵部明确回复：只有在房管局网签后拿到备案回执才能去办理银行按揭贷款，而目前开发商（东莞市富悦房地产公司）在没有网签完成就强令业主签订银行按揭贷款，是否涉嫌违规操作，望有关部门能够调查核实，如有违规操作，望贵部责令开发商整改，按正规流程操作，还购房业主一个公道！"}
{"title": "海心沙垃圾焚烧厂", "number": "204574", "content": "    麻涌海心沙垃圾焚烧厂位于居民小区上风口，选址极不合理，东莞常年南风或东南风，而距离下游小区仅1公里，几千户东莞居民常年处于下风口。"}
{"title": "东莞大朗碧水天源靠近水霖学校一侧臭水沟有企业深夜偷排污水", "number": "204569", "content": "    2018年12月17日深夜，东莞大朗碧水天源靠近水霖学校一侧有企业偷排污水，其臭无比！严重影响群众身心健康！望有关单位严肃查处！"}
{"title": "东城香江家居和风专柜家具退订纠纷", "number": "204570", "content": "    本人于2018年12月2日在东城区香江家居和风专柜购买1.8*2.0米实木床一张，下订金1990元，约定于2019年1月中旬再送货（但当时导购员写的单据送货日期为2018年12月30日），有商场订金收款单和销售单。"}
{"title": "沙湖口村民已经多位村民患癌症，废弃排放何时解决", "number": "204580", "content": "    投诉前：感谢政府领导 2017年沙湖口村丰彩钮扣厂 有效处理废气."}
{"title": "关于摩托车深夜噪音问题", "number": "204578", "content": "    在大岭山体育公园对住的玉屏路，每晚12点过后就会听见摩托车排气的声浪（比改装车声浪还要大），作出这样的行为严重影响周边居民休息。在东莞禁摩的大环境下，希望相关部门利用视频监控找出车主并对车主进行提醒教育。共创和谐大岭山！"}
{"title": "投诉1", "number": "204577", "content": "    市镇领导："}
{"title": "鸿基伟业搅拌站", "number": "204581", "content": "    鸿基伟业搅拌站，没有和工人签订劳动合同，没有给工人买社保。环保扬尘严重不达标。"}
{"title": "举报蜂汇广场群租房，<>允许范围", "number": "204582", "content": "    "}
{"title": "入户大岭山后刚出生的小孩上户被拒绝", "number": "204583", "content": "    本人在大岭山工作十五年，使用人才入户的方式入户大岭山居委会集体户，昨天和老婆带出生一个月的儿子去公安局办证处上户却遭到拒绝，理由是我老婆的户口没迁过来，而且说我老婆不能随迁我入的集体户，只有买房产办理独立户才能让老婆随迁孩子上户，现在还买不起房，孩子不能上户以后怎么上学，不能跟老婆孩子一个户籍，我们孤身寡人入户东莞有何意义？我相信这种问题不止我一个，希望有关领导能够重视这个严重的问题，"}
{"title": "大朗医院停车贴罚单", "number": "204544", "content": "    每次去大朗医院看病都无法找到车位，之前还可以停在周边不影响行车的地方。现在到处都贴罚单，管理问题应该要多方面考虑，违停是该罚，难道贴罚单就能解决问题了？老百姓是不是都不用看病了？停车难不解决，贴罚单倒是很积极了。"}
{"title": "石排鲤鱼岛旁边东江大道上停车问题", "number": "204545", "content": "    石排鲤鱼岛旁边东江大道上停车问题           大量小车停在路边，差点撞上了。 都停在东江大道上，希望车站停上人行道，避免车祸发生，这是很大的安全隐患，过年了，谁伤了也不好。"}
{"title": "业委会筹备组是否存在利益输送请核实", "number": "204548", "content": "    致东莞房管局相关领导："}
{"title": "28路公交发车不准时", "number": "204549", "content": "    东莞公交28路车发车最近两周经常不准时，从下桥到汽车总站，6点左右下班一等就要等30多分钟。麻烦请准时一点！！！最近天天等30多分钟！！"}
{"title": "南城集体户迁到镇街", "number": "204553", "content": "    只是想把在南城的集体户按照政策迁到镇街，为什么这么难?为什么基层单位收不到上级的政府文件??作为新莞人何以安居乐业???望政府部门解决为盼！"}
{"title": "烧烤油烟气味扰民", "number": "204575", "content": "    投诉：横镇西路336号一楼门口（金桔村）与中兴路交界处，一个烧烤档每天晚上发出的油烟味很大成条街都受到影响，烧烤的油烟味难闻污染环境，请有关部门处理。"}
{"title": "供应商垄断经营，任性断货", "number": "204573", "content": "    "}
{"title": "汽车钱包充值中石化加油卡超时限不到账", "number": "204556", "content": "    订单号：20181105092339206445 金额50"}
{"title": "东莞市茂鑫实业投资有限公司(融资性担保公司)严重违规。套路贷，借款9.2万元，半年还款高达14.9万", "number": "204546", "content": "    家人在东莞市茂鑫实业投资有限公司（地址：东莞市南城区鸿福西路南城商务大厦504-505号）抵押贷款11万余元（实际到手仅9万余元），已还款6期共3.3万余元。11月份起主动联系该公司谈判，要求一次性还清全部贷款，包括本金加利息，但一直未有回应。本人告知该公司负责人，若未得到明确回复，将暂停按期还款。2018-12-10其公司未与本人商量的情况下，以逾期为理由押扣车辆，并威胁要求11万9000元才能赎回车辆，以违约金、延迟履行费、手续费、违约上门考察费、起诉费、收车费、油路费、停车费、GPS离线找车费合计高达3万元的虚高费用，变相敲诈（有图为证）。如三天内不还，还款金额将每日都会提高。实际借款9.2万元，半年时间还款高达14.9万，这是多么的可怕！"}
{"title": "关于长达几天的停水问题", "number": "204559", "content": "    我住的楼上，一遇到停水，停电，经常就要持续几天，这种居民正常生活，就算遇到维修之类的，也是分片区，不会长时间，我们这里就是从头到尾都停，现在是完全影响到日常生活，相关部门的投拆电话也打不进去，希望这里有人能解决我们老百姓的困境。"}
{"title": "东城主山新三杞新安街停车收费不合理", "number": "204547", "content": "    东城主山新三杞新安街停车收费不合理，前年每月收费150元，去年每月收180元，今年每月收费250元，每年都长，而且涨幅特别大。本人车辆玻璃好几次被损害，造成财物损失，收费方表示只提供停车场地，不承担保管义务。"}
{"title": "关于活力粤港东区砍伐的投诉", "number": "204550", "content": "    "}
{"title": "常平房管所不作为", "number": "204561", "content": "    我是常平红荔侨苑业主，现在本小区申请成立业主委员会。当我们业主拿不动产权证登记投票时，常平房管办事人员百般刁难业主投票。"}
{"title": "东莞理工学院城市学院北门外道路乱停乱放", "number": "204555", "content": "    东莞理工学院城市学院北门外道路两边车辆乱停乱放，影响交通"}
{"title": "卫生行政部门不合理布局增设医疗机构", "number": "204558", "content": "    尊敬的东莞市卫生局领导："}
{"title": "富盈地产不发员工工资，而且没有任何说法", "number": "204560", "content": "    您好，我是富盈地产茶山项目富盈香茶郡的一名销售员工。在职期间，于2018年4月份售出三套别墅，按照公司的佣金方案，客户签约之后发放总计提成的70%。剩余30%银行放款之后发放。三套别墅分别于5月，6月，8月全部完成签约，截止目前为止也已全部放款，提成总计应6万余元。截止目前为止，我仅收到2万余元，富盈不提供任何提成明细给员工，也没说法剩余工资什么时候发放。而且我们部门同事所有同事均有工资未发放。希望领导为民做主。谢谢。谢谢。谢谢"}
{"title": "双五入户资料提交2个多月了，还没办下来", "number": "204562", "content": "    10月15提交入户资料，告知前业主已经入户，10月26去到东城分局，写好申请书(说明前业主已经过世，请东城分局处理，尽快办理入户，孩子明年9月需上一年级)，后接到东城分局电话，告知快1个月处理，慢2个月处理，距离提交资料有2个多月了，打电话去东城分局咨询，要么工作人员反映资料不在她手上，让另外的同事联系我，要么让警员联系我，至今我没有收到电话。请问还需要多久才能处理，孩子上学等不起，谢谢"}
{"title": "东泰花园中信（中海）物业不提供保安服务，群众居住安全没保障", "number": "204563", "content": "    您好。我是东城区东泰花园泰华苑的业主，我们小区的物业公司：中信物业，在2018年1月以人员成本高为由，撤走了各苑大门口的保安人员，导致目前泰华苑的大门口无人看守、管理，经常大门敞开，任由外来人员进出，无人管理，小区门口乱停放严重影响通行，且今年已发生多起盗窃事件，甚至有业主的电动车在保安亭附近的摄像头下被盗。安全保障是群众最基本、最关心的诉求，临近年底，恳请相关部门、东泰社区居委（目前代行业委会职责），能够协调物业公司安排保安人员值守，让广大群众过一个安心、祥和的新年。"}
{"title": "举报东莞市秦关面道餐饮管理有限公司偷税漏税", "number": "204564", "content": "        本人于2016年年至今，在东莞市秦关面道餐饮管理有限公司旗下的莞城店消费长达两年以上，累计消费金额在5000元以上，其中，2017年至今均通过秦关面道APP微信平台支付款项，通过APP微信平台的消费金额也在3000元以上。但是，自始至终，秦关面道从未主动为本人开具发票。"}
{"title": "严肃投诉常平富盈都市华府拖欠业主违约赔偿金并拒绝业主收楼！", "number": "204565", "content": "    尊敬的房管局领导，您好！"}
{"title": "有关在石碣镇同德路上一村路段屡屡被伤害一事", "number": "204568", "content": "    "}
{"title": "东莞东坑镇东安农业园管理极差！！！！", "number": "204533", "content": "    "}
{"title": "南城精英名都小区物业管理问题", "number": "204535", "content": "    现投诉宏远物业精英名都小区物业管理，具体投诉如下："}
{"title": "广告公司深夜扰民", "number": "204529", "content": "    位于南城区胜和管理区鸭仔塘股份经济合作社办公楼2楼的“莞博广告”每天工作到零晨三，四点，不断制造噪音和排出刺鼻气味，望有关部门能加以制止，以免影响周边居民休息。"}
{"title": "寮步永升4s店欺瞒销售不退订金", "number": "204521", "content": "    12月14日晚在寮步永升4s店订下一辆东风本田竞瑞，当时交了5000元订金未开收据就签了一份合同，事后发现除了合同上的全包价还有其他额外费用，销售过程中也没有提及过除了全包价还要额外交6千，协商不了要求退还订金，其销售人员同自称销售经理的人表示并不能退还订金！望有关部门能出面处理！万分感激！"}
{"title": "公安局办事厅效率低", "number": "204540", "content": "    1、现场有关临时身份证办理及领取的流程公示但没有太多的引导"}
{"title": "房子被震裂很危险", "number": "204539", "content": "    我家自2010年初搬入位于广东省东莞市企石镇清湖村环镇路清湖市场附近的一栋三层自建新房居住。大约过了半年或一年左右，当时修建水利工程勘钻施工，在我家正门前几乎不间断地钻地一个星期以上，引发了家里出现了多处不同程度的开裂，同期村里在开钻远处的一排开裂损坏程度远不及我家严重的住户因阻止施工获得了赔偿，当时因父母的善良和对一些常识缺乏了解，没有及时告知我们这些做儿女的有关赔偿的事情，因此错过了向施工部门追责的机会。"}
{"title": "投诉广发信用卡部门", "number": "204534", "content": "    本人广发银行信用卡一张，额度3万多人民币，最近一段时间资金出现问题遂出现信用卡逾期情况，本人多次于广发银行方面进行电话沟通，要申请分期还上，广发银行一直态度强硬，广发银行信用卡找第三发恶意追债，讨债公司以骚扰、恐吓、威胁等各种手段向我催债，还发信息、打电话骚扰我的父母、家人和同事。不断打电话给我以及我家人、同事，以辱骂、恐吓、威胁等各种方法催债，严重影响了本人的生活。一天打成10个电话，,我每个月已经尽力还一部分进卡里，最近资金不能全额还上，本人也多次电话银行想直接与银行协商，那边都没回应，还直接让跟第三方联系，对方客服态度强硬，电询银行方面相关事宜却被告知银行方面的确允许该机构以非法手段获取公民个人信息，允许该机构泄露公民个人隐私，允许向无关第三方做信用卡催收，希望银监局能帮忙处理银行向第三方催收及广发能跟我协商分期事宜。"}
{"title": "机动车违停符合警告条件", "number": "204527", "content": "    警官，"}
{"title": "路灯不亮", "number": "204490", "content": "    环莞路至虎门新联路段，往虎门滨海大道方向，路灯不亮，黑漆漆的。这是快速路，车速较快且道路变窄，非常不安全。希望能尽快解决，安全行车。"}
{"title": "关于公交快线有站点不给上车", "number": "204537", "content": "    你好，我想反映凤岗沙岭车站通往塘厦三正半山酒店直达车仅有公交快线1路和快线7路，并且1路和7路的路线也是显示有到三正酒店的，快线7路和1路的司机经常是说不到，不给上车，态度还恶劣。明明一条线路的就因为司机的心情最终却要东绕西绕到处找车，这是为什么！！！！！！！！"}
{"title": "洪梅雍景豪园公交站台的顶棚被台风山竹刮掉后再也没装好", "number": "204538", "content": "    自台风“山竹”将洪梅雍景豪园公交站台的顶棚刮掉后，这么久了也没有再装上去，下雨天时给等公交车的人们带来极大的不便，何时能将公交站台的顶棚重新装上啊？"}
{"title": "水果店导致道路交通拥堵", "number": "204491", "content": "    "}
{"title": "万江区上甲社区警务室办理居住证工作人员经常不在岗位", "number": "204496", "content": "    在上甲社区工作，去管辖警务室办理居住证，来来回回跑了5趟了，每次办证的工作人员都不在。因为警务室的工作人员是早九晚五的工作时间，每次都是请假去办证，但是每次都没有人。"}
{"title": "万江万盛花园小区垃圾胡乱堆放，引发老鼠成堆，恶臭味道扰民", "number": "204499", "content": "    本人属于万江滨江公馆的业主，滨江公馆12栋、17栋与隔壁的万盛花园小区仅仅一道不足3米的围墙之隔，但万盛花园里面有一块未建房的空地被用来做临时垃圾车，成天垃圾成堆，引发恶臭味，同时里面的清洁工每天早上凌晨5点钟就开始作业，铁锹的声音格外刺耳，我家的小孩多次被这个声音惊醒吓哭。。这个问题反映至滨江公馆物业多次无果，回复此项问题由万盛花园物业管理范围，我们无权管辖。。。在此请政府部门出面帮忙处理此项问题，居民区本就不能用来堆放垃圾，是环境问题，也是居民生活安全问题。。。。。"}
{"title": "活力康城宠物店长期霸占停车位", "number": "204501", "content": "    "}
{"title": "东莞市南城卫生服务中心电话长期挂机无人接听", "number": "204543", "content": "    东莞市南城卫生服务中心电话长期挂机无人接听"}
{"title": "地下废铁加工厂严重扰民", "number": "204494", "content": "    位于大岭山镇杨屋村石岭仔街76号、78号地下的两家废铁加工厂经常白天叮叮档档打个不停，吵死人！时不时就烧下废物，臭死人!还搞到地上到处是油污铁渣！！！好好的一个小区给搞得乱糟糟。请来人把他们处理一下"}
{"title": "居民生活区私自大量饲养家禽，严重影响环境卫生", "number": "204522", "content": "    道滘镇大岭丫管理区马嘶塘村民小组东新四路12号后门（毗邻江月湾小区）对面空地(因该地块属于集体土地，现被某村民私自霸占并搭建饲养家禽）。在当下禽疫、鼠疫极易爆发的情况下，不正规的家禽饲养，走过路过看到蚊虫滋生，老鼠随意窜行，禽类排泄物恶臭难闻，难以想象走过那么多条干净整洁的村路，竟依然存在如此恶劣的污染环境、影响市容市貌的事项。此影响的不仅是附近居民的食品、用水安全，更是周边居民集体的身心健康，严重降低和谐社会带来的幸福感。若造成更大范围的禽流感，伤害的就不仅仅是当地村民，后果不堪设想，请相关部门及时处理该问题，及时止损，永远把人民对美好生活的向往作为奋斗目标，继续保持党的初心，还周边村民一个干净卫生的生活环境，努力提升人民获得感、幸福感、安全感！谢谢！"}
{"title": "凌晨在路边停车也不行吗？", "number": "204523", "content": "    今早12月17号出来开车去上班，看到交警给我的车贴了违停处罚单，仔细一看，是今天凌晨0点30分开的处罚单。请问，我们加班那么晚（22点30分才下班）下班回来，村里的停车位和规定的停车位都停满车了，我们车该停在哪里呢？只能暂停在路边了。确实是我们违停了，但不至于晚上凌晨在我们都休息的时候过来贴罚单吧？我看这位方警官真的太敬业了。发生地点:厚街富康路厚街医院后门，岳范山村路段。"}
{"title": "中国农业银行阳光支行工作人员不作为", "number": "204507", "content": "    本人于12月15日到农行阳光支行办理大额存款，因工作人员未尽职责，导致银行卡被吞，主要投诉点如下："}
{"title": "蔡白白鹭桥沿河路一年都没修，很烂", "number": "204516", "content": "    蔡白区白鹭桥祥龙货运前的沿河路一段路被排污工程改造后一直很烂，现在排污工程都已经结束半年了，一半路重新修好，另一半还烂在那边，出行很不方便，下雨天更加烂。请问什么时候可以重新修好这段路？"}
{"title": "南城稻花村小区存在大量违法搭建雨棚。", "number": "204517", "content": "    南城稻花村小区存在大量违法搭建雨棚。任意一栋的二楼或顶层的都存在这类雨棚而且面积都不小！有一些质量差或年久老化已经破烂不堪，有重大安全隐患。"}
{"title": "石龙镇西湖江南东路与温泉北路交汇处金凯悦旁地面石块为何一直没处理？", "number": "204503", "content": "    "}
{"title": "万江万盛花园小区，垃圾胡乱堆放，影响市容，味道恶臭扰民。", "number": "204506", "content": "    "}
{"title": "樟木头汇影公寓收获团购费要求退房开发商不受理，", "number": "204508", "content": "    樟木头汇影公寓收获团购费要求退房开发商不受理，百姓有苦难言希望有关部门和领导能重视。谢谢！"}
{"title": "东莞市莞城区和阳路和盛楼B座401号住户24小时制造噪音扰民", "number": "204514", "content": "    领导们好！"}
{"title": "东深二路竹塘村段安全问题", "number": "204504", "content": "    您好："}
{"title": "大岭山森美花园10月份交的房，迟迟不通天然气", "number": "204520", "content": "    1,房子卫生间漏水，电台曝光后只同意简单的做外一圈防水，底部不同意做防水。时间是长了会漏水下一层。"}
{"title": "关于编号202300投诉（大朗松湖豪庭）的后续投诉", "number": "204519", "content": "    我11月20日在东莞阳光网就大朗松湖豪庭违规收问题进行了投诉，帖子地址是：http://d.wz.sun0769.com/index.php/question/show?id=393705。经过大朗住建局（在此表示感谢）的协调沟通，开发商同意退还定金和电商费共计8万元整。在此之前我提交了退定金和电商费的申请，后接到开发商通知，我于12月7日到松湖豪庭将认购书归还，并等待开发商退款。但是今天开发商突然通知我又不同意退定金了。开发商这种阳奉阴违的行径，是对政府尊严的侮辱，也是对公民权利的践踏。故此我决定再次提起投诉，希望政府能够制止这种行径，维护政府的权威。"}
{"title": "虎门镇麒麟中路61号奥金集团", "number": "204505", "content": "    虎门镇麒麟中路61号奥金集团经常晚上从事喷漆，基本上晚上回家都有股很浓的油漆味，特别是下雨天味道更大。大家白天上班累的不行，晚上回家都不能睡个好觉，希望有关部门能帮忙解决下！"}
{"title": "大岭山关于建房子的问题，一直存在问题，投诉几次，都没有实行", "number": "204475", "content": "    大岭山农场二队27号建造房子挖土，我想问下房东是有关系吗？没人处理吗？挖土挖的整条道路都是，个个路人都走路都不好过，我真的服了。中间道路是不是他的？有点道德好吗？我希望你们实际处理这些问题，我投诉很多次了，每天早上还是很早开工，到底什么情况，考虑过邻居的感受吗？"}
{"title": "凤观跨线铁路桥封路，车辆绕行天新街，天堂新街，天天大堵车.", "number": "204480", "content": "    尊敬的交通局领导："}
{"title": "小车乱停放", "number": "204481", "content": "    "}
{"title": "沙田海裕花园推广名沙田碧桂园狮子洋装修欺诈！", "number": "204479", "content": "    同等装修标准，不一样的价格，均价从每平方700到4100多。差价算下来最高的有30多万！请问为何会差价如此高，第一次来大陆买房子就被套路！"}
{"title": "酒吧噪音扰民", "number": "204483", "content": "    虎门镇金洲社区虎门1号地铺18号-20号地铺有两间酒吧噪音扰民。其中小上海酒吧尤其过分，基本上每天凌晨12点半到凌晨5点，打开大门播放音乐并激情豪唱。求相关部门查处，还一个安静深夜！"}
{"title": "南城区凯明轩南面无名路经常停满外来车，造成严重堵塞！", "number": "204484", "content": "    "}
{"title": "路东村委锁车开锁收费否合法", "number": "204485", "content": "    本人于12.16号晚上第一次停车在路东某饭店铺门口附近吃饭被村委的执法队锁了车，因为本人第一次到那吃饭看到路边也有模糊的类似的停车黄线而且又是其在某店铺的门口，结果被锁车，路边没有任何禁停标志，锁车也就算了，叫开锁的时候被告知说要交50元开锁费，不知这开锁费收的是否合理，本人给钱了对方也不给出什么收费标准和收费凭证和发票以及收据之类的，而且每一天起码都有几十台车到被锁的，每天开锁的费用都达到7.8千元，这些开锁费用没有任何凭证，是村委会私下收的，还是市交通局要求收的呢，开锁的收费标准也没有，是50呢还是500呢还是1000呢，难道随便他们自己定的吗，这样怎样才能让我们这些新莞人感觉到公平呢。本人去年在虎门金州第一次不知道的情况下也被锁过，但叫开锁都没有要求交50元的开锁费，只是写了一份保证书，怎么路东第一次就要求交50元的开锁费呢，一天几十台车到上百台车被锁，一年的开锁费也不少了，这些钱收了后到哪里去呢，是不是村委的人收了自己人平分呢，还是上邀到市交通局呢，我们不得而知，让人难以信服，很多人被收了都忍气吞声，是不是给人感觉越穷的地方就会越乱收费呢？"}
{"title": "消防是否合格", "number": "204486", "content": "    虎门镇金洲社区虎门1号地铺18号-20号地铺小上海酒吧问题多多。"}
{"title": "走了四年的小区主道路居然无端要被挖掉一半？请制止无良开发商，还百姓安居环境！", "number": "204487", "content": "    "}
{"title": "万江简沙洲环城路跨线桥公交车站早上经常堵车", "number": "204489", "content": "    万江简沙洲环城路跨线桥公交车站那里，每天早上上班时间，双向4车道都会被转入环城路辅路车道阻塞交通，辅路也有很多车乱停放，两车道变一车道，现场没交警指挥，交通非常混乱，希望交警部门能有效管理一下。"}
{"title": "股权证", "number": "204477", "content": "    我老婆是1982年出生的于2005年1月从洪梅镇洪屋涡村户口因婚迁到洪梅镇新庄村，（户口从未迁出过洪梅）而两条村一直没有发股权证给我老婆，当时我走遍两村和洪梅镇农资办一直没解决，时至今年10份我又走访新庄村委会，农资办和信访办，当时我第一时间到新庄村委会，村答复是新庄村2004年12月底截止配股而洪屋涡村于2005年6月配股刚好在中间时段所以没有，后来我到洪梅信访办资询，把2005年走访是的回复讲了一编（洪屋涡村说农资办肯给村我给，后来我又到农资办得到双后答复洪屋涡村肯给农资办就给）当时我知道自己成了皮球！2018.10信访办叫我再去农资办要答复，得到了（时隔多年有点困难因负责人都换了）农资办负责人对我说2005年之前出生一定会有的，但可能要开股东大会表决，叫我等消息，后来我又反回信访办将农资办回复告知，后来信访办把我这事接下受理，叫我等消息！我老婆现在享受新庄村1.8亩人口田的福利（每年1100多元）。望领导班子能在我有生之年能帮我解决此问题。"}
{"title": "对面的餐厅每天高音喇叭声音扰民休息", "number": "204476", "content": "       尊敬的领导：你好！位于清溪镇浮岗村荔横路的草帽蒸气鱼店铺（珍味馆隔壁），在店外面口装了两个高音喇叭，每天晚上电视声音都开到巨大，而且到晚上11-12点也都不关掉，严重打扰了住在附近人居民休息。希望有关部门去查访落实，并叮嘱老板尽量把声音调小，晚上9点30分后就不要开大喇叭了，还附近居民一个健康的生活环境！谢谢！"}
{"title": "凤岗镇永江花园幼儿园利用上课时间开办兴趣班", "number": "204470", "content": "    凤岗镇永江花园幼儿园利用上课时间违规开设收费兴趣班，有舞蹈、跆拳道、武术、钢琴、小小主持人等等。希望能通过阳光问政平台引起教育局领导重视，请教育局领导核实审查，给我们这些老百姓一个好的教育环境。"}
{"title": "餐馆允许把狗也带进去吗？尤其是国际品牌餐厅 KFC", "number": "204465", "content": "    今天下午2点多， 本人在东莞厚街大润发的肯德基KFC订餐， 在等候时刻突然发现有只狗在我边上一直向我靠近， 本人不讨厌狗， 但是有点怕， 万一被咬上一口那就不是开玩笑的事啦！我向店内负责人要个总部投诉电话似乎很难拿出来，后来网上查询了一下， 有个号码400 882 3823， 被告知他们并没有这等投诉的部门， 看来是投诉无门啦！不知道相关部门是否该管管这类事宜？现在带着狗进入餐厅的事件不在少数，人用餐的餐厅怎么可以跟狗混在一起呢？卫生吗？"}
{"title": "车钱包油卡充值", "number": "204442", "content": "    "}
{"title": "噪音及油污污染为何屡次投诉无门？", "number": "204443", "content": "    尊敬的各位领导！ "}
{"title": "大货车乱停乱放阻挡村道", "number": "204445", "content": "    望牛墩赤滘北村篮球场旁边经常有大货车停放在村道边，阻塞车辆通行，遮挡治安监控摄像头造成安全隐患"}
{"title": "南城众利路新建楼盘半夜施工制造噪音", "number": "204446", "content": "    各位领导好："}
{"title": "东莞通虚拟卡刁难服务！", "number": "204441", "content": "    "}
{"title": "无牌洗车店扰民", "number": "204450", "content": "    我家在寮步镇石龙坑金龙街180号那里，我们家楼下刚开了一家洗车店，无牌无证，每天一大早或者营业到很晚，噪音也很大，灰尘还很多，洗车泥沙污水也到处流，严重影响周边居民生活休息，希望有关部门处理一下，本来这种特殊业务店铺就应该严抓管理的，不知道为什么可以在居民楼随便营业？噪声污水能通过环保吗？希望有关部门管理一下还我们一个安静清洁的生活环境，谢谢"}
{"title": "樟木头汇景中心公寓开盘时收取团购费出示不了发票", "number": "204469", "content": "    樟木头汇影中心公寓销售收获5万底十万团购费出示不了发票，要求退房开发商不让退。"}
{"title": "东莞樟木头南城公园（花园酒店旁），过道少一个路灯，造成有一路段非常阴暗，请帮忙增设一个路灯，谢谢您。", "number": "204471", "content": "    东莞樟木头南城公园（花园酒店旁），过道少一个路灯，造成有一路段非常阴暗，请帮忙增设一个路灯，谢谢您。"}
{"title": "投诉东城温塘磡下新村村屋违章加建", "number": "204453", "content": "    投诉东城温塘磡下新村一村屋违章加建,该村屋位于磡下新村新世纪星城39栋正对面（从磡下新村停车场往北数第2行），现由原5层半现加建至6层半，正加紧抢建，严重影响星城小区视野，如不依法查处并制止，极可能发展为像旁边那几栋一样为9层高建筑，请尽快查处。目前整个城区已禁止加建，请严格执行。"}
{"title": "虎门镇新联社区居民房屋建设问题", "number": "204455", "content": "    位于新联社区公园附近的居民小区，我家有超过4米巷去报建27米，村书记不给予报建27米，说是规划局要求复函，反而那里有一家是民警的，却能建到27米，而且位置不是大路边，现在还在建设中！难道我们是平民，待遇会不一样吗？村民想建高收租，难道错了吗？没关系的村民只能看着有关系的村民越来越富"}
{"title": "长安镇夏边村宏光厂拖欠90多员工农民工费用不及时处理", "number": "204458", "content": "    东莞市劳动局 社保局领导 您好！请给我们这些90多位十几年工龄的农民工做主啊！夏边村宏光金属制品厂发出通知本年12月30号破产，至今都没有对厂里员工拿出切实可行的补偿方案，而且在这周就已经停工，不给员工发工资了，工厂能说话的领导一个人都没有，一直拖一直拖！"}
{"title": "污水横流", "number": "204461", "content": "    常平桥沥南门大道污水横流一直几年了，什么时候能搞好，市民月月交的污水费用那去了"}
{"title": "关于东莞公交801路线", "number": "204447", "content": "    既然801的路线已改，为什么旧的站还有801的信息，新的站却没有信息。"}
{"title": "沙田镇消防安全隐患整治办公室胡乱执法，乱剪住户电线，严重影响居民用电", "number": "204448", "content": "    近来沙田镇消防安全隐患整治办公室的工作人员到出租房检查，说出租房的消防不合格，要安装逃生窗，房东同意整改。但没过几天，房东就发现出租房的电线让沙田镇消防安全隐患整治办公室的工作人员给剪断了，说没有整改好，由于那几天要整改的出租房太多，维修的师傅就那几个，所以没来的及整改，所谓的工作人员在完全没有通知的情况下，就把电线给剪掉，严重影响居民用电，敢问一句，这个办公室是什么性质的单位，有权随便剪掉居民合法合规安装的电线吗？这种胡乱执法的行为，麻烦相关部门好好监管一下。"}
{"title": "含甲苯天那水废气随意排放", "number": "204449", "content": "    东莞市塘厦镇138工业区宏业北二路(最北边)，东莞诚发纸品有限公司用大工率排气扇排放甲苯天那水臭味刺鼻的废气到十六路方向，无风天气在十六路呼吸半小时以上有胸闷，嗓子疼，头晕等不适感，请市环保领导要求该公司按环保法现排废。此问己多次投诉当属镇环保局无任何返应，请市环保局领导帮忙处理。"}
{"title": "中堂镇三涌村无良工程致无家可归！奸商借市政工程名义无视赔偿！", "number": "204462", "content": "    "}
{"title": "交警执法不严肃，导致本人无法缴费", "number": "204438", "content": "    "}
{"title": "第三次投诉八达路铭可达商住中心停车场出入关卡响声太大，影响周边住户休息", "number": "204432", "content": "    "}
{"title": "梨川社区卫生站医生不接受患者转诊诉求", "number": "204440", "content": "    本人在东城街道社区卫生服务中心接种宫颈癌4价疫苗，当天晚上发现内裤有血，第二天来月经，以往经期稳定，本次比预定日子提前了2~3个星期。遂到东城街道梨川社区服务站就诊，希望转诊到东城医院妇科。12月15日早上9点，梨川社区服务站仅有站长翟医生在，资料显示他是主治医师的职称。翟医生在坐诊，我跟他说了我的情况之后，他建议转诊到东城街道社区卫生服务中心，拒绝我转诊到东城医院的诉求。"}
{"title": "茶山镇卢屋村原熊记大排档深夜11点建筑施工，噪音巨大，严重扰民", "number": "204427", "content": "    12月内多次、多天于深夜进行建设，大型机器发出的噪音超过75分贝，时间超过6小时，时间段为18时至23时，地点为茶山镇卢屋村卢屋路原熊记大排档，施工期间夹杂叫唤声，影响极其影响周围居民作息，请相关部门正视问题。"}
{"title": "虎门镇威远岛城建办公区宿舍后一栋9层高违建厂房每日早上7点开工噪声扰民！！！住建局何时有作为？！！", "number": "204435", "content": "    虎门镇威远岛南北大道城建办公区宿舍后近三个月突然起了一栋每层约100方的9层大楼，估计是做厂房分租用。请问虎门住建局、虎门城市规划局，这栋大楼有合法的报批手续吗？！9层高难道不是违反了虎门镇建筑规划？按东莞市处理违规建设房的处理办法，高出来的楼层是要责令拆除的，为何两个月来睁一只眼闭一只眼熟视无睹？是否相关部门存在利益输送关系？！该大楼每日清晨7点不到就开工建设，敲打磨铁等噪声严重干扰该区域居民日常作息。请虎门住建局、虎门市城市综合服务中心给予妥善制止和合法合规的答复！！！还居民一个安静清梦和人人平等的建设环境，谢谢！"}
{"title": "(持续投诉-第三年)沙田镇福禄沙工业区的工厂经常半夜偷排恶臭的废气.", "number": "204434", "content": "    家在沙田镇立沙新区，长期受到福禄沙工业区的工厂半夜偷排废气的影响。半夜如果不关窗睡觉，经常会被废气熏醒。"}
{"title": "严重投诉东坑中凯国际酒店自助西餐厅欺骗消费者", "number": "204397", "content": "    "}
{"title": "大朗美景中路1201号废水排污处理需严重改进", "number": "204402", "content": "    大朗美景中路1201号黄草朗本地人房东，房屋排水管严重不合理。不顾周围邻居的出入，直接将废水脏物排在外面过道上。找房东多次沟通连环。请相关部门调查处理。"}
