{"url": "http://wz.sun0769.com/html/question/201812/397334.shtml", "title": "寮步海力劳务派遣公司雇主逃匿，三个月工资未发放", "number": "204855", "content": "     \t2018年9月入职寮步镇下岭贝村福兴一巷，海力劳务派遣私人单位，未签劳动合同，拖延发放工资，于是我辞职到12月20号，12月至今雇主一直没有出现，都是电话通知店里工作事项，中途讨要工资，一直推拖离职之后全部结清，现在离职之后，电话不接，微信也拉黑了。现在他逃匿，也找不到他，只有他的联系电话13644616238，姓名龙*天，请求主管部门帮我讨回血汗钱。谢谢"}
{"url": "http://wz.sun0769.com/html/question/201812/397276.shtml", "title": "黄草朗派出所乱抓人", "number": "204814", "content": "    2018年12月的6号凌晨四点    我在睡梦中被惊醒（一栋三层就住我一个人）我眼睛都没睁开赶紧穿好衣服   开门是四个警察和一个从未谋面的女人   说刚刚另外一栋楼有人手机被盗   我说我在睡觉  什么都不知道  然后警察说你说你在睡觉我怎么知道你是不是真在睡觉  那你拿出证明证实你刚刚是在睡觉   这一刻  我害怕了  居然有这样的举证流程 那得要冤死多少人  别人报案不需要任何证据  我却要证明我无罪  然后我无法证明熟睡的我确实在熟睡  所以把我抓走  她家没我指纹脚印  我家也没她的赃物   然后我被拘留  期间失窃女子无任何证据对我谩骂  侮辱  我都不敢出声  因为那个我必须证明我熟睡的时候在熟睡的举证要求吓到我了  最后没证据放我出去 耽误我两天功夫 工作也丢了  因为大家都知道了老板也不敢要我  还被周围人看做是小偷  那个谩骂我  侮辱我的邻居到现在还没跟我道歉  派出所也护着那个从没拿出任何证据的陌生女子  我被警察带上手铐去案发现场 好多人围观  我已经成了大家眼中的小偷了我感觉不想活了 我只要那个女子跟我道歉  否则我永远被周围当做小偷  得不到道歉我会一直投诉   直到处理！"}
{"url": "http://wz.sun0769.com/html/question/201812/397278.shtml", "title": "半夜施工扰民", "number": "204815", "content": "     \t位于南城区石竹新花园后面的工地，拖工持续到凌晨3点还没结束，因施工产生的巨大噪音，使石竹新花园富竹苑的居民整夜不能眠，已持续数天了，白天施工持续至半夜，白天要上班，夜晚噪音不断，使老人、小孩、成年人都不能入睡，严重影响身体健康，希望有关部门能够体恤民情，进行管治，感谢！"}
{"url": "http://wz.sun0769.com/html/question/201812/397280.shtml", "title": "莲湖环市东路东港城路段至莲湖第一小学十字路口路灯一边亮一边不亮", "number": "204816", "content": "    关于莲湖环市东路东港城路段至莲湖第一小学十字路口路灯一边亮一边不亮，新都会这边方向的路灯就亮，但是对面方向的路灯很久都没有见亮过，每天晚上走这条路都非常害怕，每晚都很多车经过，视线真的太差了，一没有路灯，人家都是开高灯，行人又乱穿马路，原本两边的树木长得茂盛，导致路灯的那边亮度也是很低，请政府尽快查明原因，恢复东港城至小学十字口方向的路灯，谢谢"}
{"url": "http://wz.sun0769.com/html/question/201812/397282.shtml", "title": "高埗横滘头三塘公路辅道施工期间，停车位被占，但罚单不断，公理何在？", "number": "204818", "content": "    高埗横滘头三塘公路辅道施工期间，大半条辅道的停车位被占，但罚单不断，公理何在？已施工完毕的部分，也没有及时把正规车位划好，随之而来的是源源不断的罚单，罚单。"}
{"url": "http://wz.sun0769.com/html/question/201812/397283.shtml", "title": "清溪企业不遵法律法规", "number": "204819", "content": "    尊敬的领导，清溪上元路23号辉碧电子厂，藐视劳动法，工厂员工劳动法规定满一年有5天年假，只有职员才有，一线员工没有，还有10月份把工人基本工资从1850降到1720.还有一个月一天都没得休息。清溪人力资源局也没有严格监督"}
{"url": "http://wz.sun0769.com/html/question/201812/397287.shtml", "title": "塘厦镇治安员工资奖金发放问题", "number": "204821", "content": "    尊敬的领导   我是塘厦镇巡警大队便衣组队员，后被分流到分局视屏组，现在被调整到四村派出所上班，本人于2018年2月18评为塘厦镇2017年度治安防范标兵，以前的队员评到这个奖的都有5000元奖金，我的到现在都没有发给我，我早几天去问，就拿了个证书来忽悠我，就是没有奖金，说我拿这奖金违规了，还有2018年我在便衣组抓捕罪犯的奖金，总共有2万到3万左右，也没有发给我们，说这个钱也违规了，我为拿到这个奖，工作很卖力，流过血流过汗，才换来的，领导一路这钱发放违规了，让人心寒让人流泪，以前是一直有发的，到我这就违规了，我15年7月份从来没拿过一分钱高温补贴费，工资从1900到现在的2200，我们每年1.6万的经费不知道去哪了，制服就是发了一套，直到今年5月份左右巡警大队有大概200人去政府上访后我们便衣组又发了一套，还是不能穿在派出所上班带标的衣服，我想问问我们每个人一年1.6万的公用经费到底去哪里了，我现在属于哪里编制，我的奖金去找谁要，以前有我们便衣组好多小偷都不敢来，现在领导把整个巡警大队和便衣都下放去了派出所，现在塘厦的小偷越来越多了，塘厦政府现在这样对待我们这些为塘厦治安工作流过血流过汗的人，他们的良心去哪了？"}
{"url": "http://wz.sun0769.com/html/question/201812/397281.shtml", "title": "铁牌(粤S2A0*P)  验车后立刻网上选号 截止目前10余天未收到铁牌", "number": "204817", "content": "    验车2018年12月10号11号网上选号 今天12月20号至今未收到铁牌     找4S店说要我找车管所，现在上班又没空     查也查不到  问也问不到     我是车主老婆 车牌号 粤S2A01P （车主名 文*）"}
{"url": "http://wz.sun0769.com/html/question/201812/397288.shtml", "title": "东莞横沥兴华燃气公司更换煤气表需要用户自费的投诉2", "number": "204822", "content": "    尊敬的政府领导，您好！          本人是东莞横沥镇阳光粤港的一名业主，在2018年09月22日通过横沥兴华燃气有限公司更换了煤气表，和横沥兴华燃气确认以后支付了650元费用给到安装人员。          前几天浏览阳光热线问政平台看到横沥镇盛世华庭的业主投诉过新煤气表安装费用问题，并且在政府相关部门帮助下成功解决了问题。          本人于是打电话去横沥兴华燃气希望协商处理我家煤气表费用问题，但是工作人员回复说费用不是兴华燃气收的，是安装公司收的。可是作为我们住户来说，出问题是向横沥兴华燃气报修的，维修人员是兴华燃气叫过来的，连费用也是兴华燃气确认给住户的。          我恳请相关政府部门出面协调处理，兴华燃气这样垄断行业，处理问题又敷衍踢皮球的行为，为民做主。此致     感谢！     "}
{"url": "http://wz.sun0769.com/html/question/201812/397290.shtml", "title": "被车贷公司电话威胁", "number": "204824", "content": "    最近老是接到021-26053650电话，说自己是链链金融公司的，说我老公在他们那里办了笔车贷，扣不到款，我查了我老公的那张卡里有足够的钱扣，他就说银行扣不了，要我们用微信转账，不转的话就会逾期，以后孩子上不了学，非常凶，说我们不还钱，要到家里找我们，把我们怎么样怎么样，一直威胁我，还说他们公司很大,全国都有，我们找工商部门投诉也没用。可是扣款卡里有钱，他们说扣不了，为什么要微信转给他们，而且我又不是借款人，我和老公都分居了，基本不联系，为什么来找我还他的钱？他们这种黑社会一样的做法就没有部门可以投诉吗？"}
{"url": "http://wz.sun0769.com/html/question/201812/397289.shtml", "title": "石龙镇中山西路停车位被商铺长期霸占", "number": "204823", "content": "        石龙中山西路一带路边合法停车位长期被商铺用各种摩托车、自行车、三轮车、水泥柱、甚至桌椅等霸占，不让车主停车。请相关部门批评教育并加强监管，否则就别来抄牌，不为人民服务何来的勇气监管群众？"}
{"url": "http://wz.sun0769.com/html/question/201812/397298.shtml", "title": "黄家山综合市场裕兴路门口马路变停车场", "number": "204831", "content": "        永华新村东门与黄家山综合市场门口裕兴路段一条车道基本被违停车辆占满，尤其是下午5点后，违停地点十分靠近红绿灯，对车辆行驶造成影响，请相关部门整顿，加强管理。"}
{"url": "http://wz.sun0769.com/html/question/201812/397299.shtml", "title": "东莞常平镇土塘万恒通家具有限公司产生的油漆废气污染旁边工厂", "number": "204832", "content": "     本人是常平镇土塘村航天电子有限公司员工，敝司隔壁万恒通家具厂其中1栋加工车间和我们的办公楼仅一墙之隔（不足50米），经常下午至晚上均能闻到刺鼻的油漆味道，且可以看见他们开着窗户喷涂作业，现在敝司办公区窗户都不敢开     了，且长期都这样，此情况严重影响我司上千员工身心健康，健康是大事，希望相关部门进行确认调查          1.该厂是否有办理相关环保手续？     2.该厂喷涂加工车间直接敞开窗户喷涂产生的挥发性有机化合物直接排放符合环保规定吗？     3.该厂废气直接排放，排气筒没有高度要求吗?本人看见的排气扇均是窗户上直接排出的，未看见有高空的排气筒     "}
{"url": "http://wz.sun0769.com/html/question/201812/397301.shtml", "title": "居民楼下是否可做停车场？？是否有证？？", "number": "204833", "content": "    您好！我是石碣唐洪东兴新邨住户，之前有问过自家楼下的小小地方可否做收费停车场？？现在他要收费，收停车费，合理吗？星光新天地，我想了解一下这地面的使用权是否可以做停车场？？有经营证吗？？不是有政策出来说小区居民楼下不可以做收费停车场吗？？我们住户的消防安全是否有保障？？万一出事了谁负责？？已问过唐洪管理处，但他们回复也是不知道，怎么可能会不知道？所以我是想搞清楚！收到请做个回复，辛苦了，谢谢！     "}
{"url": "http://wz.sun0769.com/html/question/201812/397302.shtml", "title": "常平河滨公园停车位收费导致大量车位空置，车主将车停在店铺门口而引发的交通事故", "number": "204834", "content": "     之前一直投诉常平河滨公园停车位开始收费后导致大量停车位空置，而车主又只能将车停在店铺门口，导致今天早上一部停在店铺门口的车下到路边与正常行驶的汽车相撞的交通事故，望有关部门重视人民群众的生命安全。            既然东莞市发改委已多次责成常平镇政府增设免费停车位，常平镇政府为何迟迟不行动？？？？？？？？？？？"}
{"url": "http://wz.sun0769.com/html/question/201812/397296.shtml", "title": "依法拆除智慧小镇旁违规垃圾转运站， 回/按规划原址（地址）", "number": "204829", "content": "    我们于2018年10月24日向东莞市城乡规划局就“鸦叫尾垃圾转运站”（即智慧小镇三期及莞龙路172号碧桂园城央壹品西南角交汇建筑物）的规划、审批等相关内容进行信息公开。2018年11月7日，东莞市城乡规划局依法向广大人民群众反馈了《关于政府信息公开申请的答复》东规（公开）[2018]380号文件，来文明确“经查核，该垃圾转运站未办理过任何规划许可手续。 垃圾转运站现状布置图”显示，“鸦叫尾转运站”位置代码“A8”位于莞龙路南侧靠近学院北路的一侧，而非莞城街道办一，                               莞城街道办随意确定垃圾转运站位置，利用群众信息不对称，对专有名词的不理解，混淆群众视听、乱作为的施政行为严重违反市政规划，作为行政行为执行部门，不能替代规划部门任意移动市政垃圾规划。     从东莞市城乡规划局、东莞市城市综合管理局提供的公示材料，街道办在无规划、无手续的情况下，直接在一条市政规划道路上，对一个废弃的水泥建筑物升级、改建，公然违规修改城乡规划！直提供的地址莞龙路北侧的智慧小镇内 "}
{"url": "http://wz.sun0769.com/html/question/201812/397310.shtml", "title": "再次反馈松山湖月荷湖入库污水，奇臭难闻，还处理？次次都有理由，只讲原因不解决问题！", "number": "204837", "content": "     \t再次反馈松山湖月荷湖入库污水，奇臭难闻，还处理？次次都有理由，只讲原因不解决问题！"}
{"url": "http://wz.sun0769.com/html/question/201812/397316.shtml", "title": "常平镇东逸高尔夫花园（中央公园1号）物业公司", "number": "204840", "content": "     本人是中央公园9号铺业主，由于铺位是长方形，很长，最里面就靠窗户通风、采光。现在被管理处在窗户上面搭个铁皮棚，导致光线很暗，没有阳光照进来，铺位里面很阴冷。找管理处理论，管理处还是我行我素，我想装就装的态度。"}
{"url": "http://wz.sun0769.com/html/question/201812/397303.shtml", "title": "塘厦镇高科技区工业四路1号入口垃圾 ", "number": "204835", "content": "     \t编号198038 ， 编号:200538 ，塘厦镇高科技区工业四路1号入口垃圾点，至今依然污染严重， 影响居民生活，请求立即移除，并示意标识牌。"}
{"url": "http://wz.sun0769.com/html/question/201812/397317.shtml", "title": "茶山火车站工作人员服务态度差，区别对待", "number": "204841", "content": "    时间：2018年12月20号17时44分     地点：东莞市茶山火车站     投诉事由：茶山动车站广深铁路检票入口检票人员服务态度极差，区别对待，同一时间内有其他人不需要过电子闸口视频认证通过，我妻子两次因身份证照片与现实照片胖瘦差异大无法识别无法电子验证，去到人工窗口验票直接被挥手不予理睬，再次电子验证失败后回到人工验票处与其理论，服务态度非常差，当时与前一个直接人工验票通过时间不到10秒，为什么其他人不需要电子验证就可以通过，我妻子就不可以？？？而且当时她坐姿慵懒，非常的不耐烦，几次理论后都说走电子啊，态度非常差！"}
{"url": "http://wz.sun0769.com/html/question/201812/397324.shtml", "title": "大罗沙村异味非常严重！！！", "number": "204846", "content": "    我们大罗沙村最近污染废气排放非常严重，尤其是晚上下班回家，连门窗都不敢开！可怜了白天黑夜都留在村里的老人和孩子！请护卫我们村民的身体健康，打击乱排放废气行为！"}
{"url": "http://wz.sun0769.com/html/question/201812/397323.shtml", "title": "新城路与松山湖大道红灯时间过长，道路拥堵，严重影响交通", "number": "204845", "content": "    新城路与松山湖大道红灯时间过长，道路拥堵，严重影响交通，请紧急解决"}
{"url": "http://wz.sun0769.com/html/question/201812/397320.shtml", "title": "废气出口直接排放到食堂处", "number": "204844", "content": "     \t虎门白沙三村淘你乐大厦后面那栋楼一楼，常年有废气直接排出，超大的风机抽气，对面又是饭堂，没有任何防护措施，经过可以闻到空气中有灰尘，塑料味，特别是天热的时候，味道更大。         食堂卫生更是恶心，之前就吃过苍蝇，菜里面不知放了什么添加剂，吃完嘴巴感觉特别不舒服，炒菜的油也不知放的什么油，卫生更方面都是不合格。望有关部门可以督促整改"}
{"url": "http://wz.sun0769.com/html/question/201812/397327.shtml", "title": "噪音扰民，占道经营", "number": "204849", "content": "    虎门新湾建设路交叉路口，靠近新湾市场这边，有一家只做宵夜的大排档，名字叫“潮汕砂锅粥”，每天大概都是晚上七点左右开始营业，一直到凌晨四五点，吵闹声，摇塞子声，严重影响周边居民的生活作息！这家店还有占道经营的现在，那些桌椅霸占了人行道！这种现象已经有一段时间了，而且越来越严重，希望有关部门能处理一下！谢谢！"}
{"url": "http://wz.sun0769.com/html/question/201812/397325.shtml", "title": "万江银龙路成大型停车场", "number": "204847", "content": "     \t万江银龙路（泰新路到万道路段）作为万江乃至整个东莞重要的路段升级改造工程目前已经施工完毕，但扩宽升级的道路并不理想，给周边的居民带来极大的不便。路段本意是由对向四车道改建成对向六车道进行扩宽处理，但因路中间有几座高架铁塔无法移除，施工方就草草的在路中间划了禁停标志了事，道路现在依旧为双向四车道，路中间也没有任何防护栏措施，相当于在路中间形成了一座天然停车场，每天24小时在路中间停满了车，更心寒的是道路两侧也停满了违停车辆，现在双向都只有一条车道可用，不说早晚高峰塞车几百米长，平常时段也是一堵几十辆车，还不如以前没修路的时候，虽然交警现在天天在路上给违停车辆贴罚单，但终究治标不治本，而且马上路旁的家汇商业区要开业，到时更多的车辆会停到这个不堪重负的路上，望上级领导们能够实地到现场看下情况，拿出一个合理可行的解决方案并尽快落实，还万江人民一条畅通无阻的道路！"}
{"url": "http://wz.sun0769.com/html/question/201812/397330.shtml", "title": "违章建筑", "number": "204852", "content": "    各位领导，在官仓南区18号有违章建筑，在现在东莞市委，市政府及樟木头镇委镇政府的打黑除恶工作中，居然还有人公然用围挡封闭进行违章建筑。请各位领导彻查清楚，让公共地方回到现状，如果个个都违章建筑，那随便都可以做房子了吗"}
{"url": "http://wz.sun0769.com/html/question/201812/397328.shtml", "title": "陈屋市场对面马路的大排档占道经营。", "number": "204850", "content": "    其中石锅鱼大排档完全堵塞整条马路，阻塞消防通道，请有关部门查处。"}
{"url": "http://wz.sun0769.com/html/question/201812/397331.shtml", "title": "石碣玖颂江湾商铺开后门直接通小区", "number": "204853", "content": "    业主三代倾尽所有，为的是为家人营造一个安全舒适的环境，因为各种原因，也被玖颂江湾销售所迷惑，我们选择了相信中熙地产。谁知道交房在即，却发现开发商为小区业主打开了几十扇直通小区内外的大门，每间商铺都开了一个通往小区后门，二楼商铺甚至只能从小区内进入。我们业主为所有人开辟了一个新公园吗？我们还得为此公摊面积并支付管理费？！"}
{"url": "http://wz.sun0769.com/html/question/201812/397313.shtml", "title": "虎门镇综合服务中心你们对群众的尊重在哪里？", "number": "204838", "content": "    12月20日下午3:20-3：50之间，本人去虎门镇综合服务中心办理“不动产业务咨询台”办理业务，我在机器上准备点相关业务取号码，由于第一次去办理不是很熟悉，于是我问前台工作人员，当天是一位年轻女士坐在椅子上说“中间、上面“。由于那个页面有很多业务可以选择，我再次询问，前台这名女士还是坐在椅子上竟然态度很差的说：“不认识字吗？领取不动产”你坐着我没意见，但是你不能随意侮辱别人，就因为你是政府的吗？你高高在上吗？想不到我的好态度换来的是这样的回复，想不到政府工作人员竟然有这种人这样侮辱我们群众，我还只是询问了两次，想象不到问三次、四次你是不是直接打过来，想想不到老年人，社会弱势群体咨询，你会怎样回复？我们老百姓的善良、本分就是你这样侮辱的吗？本人承诺句句属实，可以查监控，希望政府可以给老百姓一个满意的答复。"}
{"url": "http://wz.sun0769.com/html/question/201812/397332.shtml", "title": "晚8点瑞龙路交通", "number": "204854", "content": "     \t接问题编号201313。图为晚上8点左右东城瑞龙路的道路状况，可以清楚看到两边路上都停满了车，更有甚者直接停在路中间等车位，四车道变成两车道。这中道路状况光靠引导劝告会起效果？"}
